<?php

if (!defined('B_PROLOG_INCLUDED') || B_PROLOG_INCLUDED !== true) {
    exit;
}
?>

    <div class="about-production__popup about-production__popup_icecream" data-popup-wrapper="icecream" data-overlay-on>
        <div class="about-production__popup-btn" data-popup-close="icecream">
            <div class="btn-hover_parent">
                <div class="btn-hover_circle white"></div><svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" viewbox="0 0 24 24" fill="none">
                    <path d="M6.69678 6.69671L17.3034 17.3033" stroke="#0068FF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                    <path d="M6.69662 17.3033L17.3032 6.69671" stroke="#0068FF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                </svg>
            </div>
        </div>
        <div class="about-production__popup-img">
            <picture class="picture">
                <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/about-production-popup-icecream.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/about-production-popup-icecream.png">
            </picture>
        </div>
        <div class="about-production__popup-desk">
            <p class="about-production__popup-text">Мороженое под ТМ «Здоровые Продукты» впервые появилось в 2012 году и выпускалось на производственных мощностях краснодарского производителя «Кубань-Мороженое» как СТМ.</p><br>
            <p class="about-production__popup-text">История фабрики «Кубань-Мороженое» началась в 1999 году и за 24 года прошла путь от маленького предприятия до крупнейшего производителя Южного Федерального Округа.</p><br>
            <p class="about-production__popup-text">В 2015 году собственниками ТМ «Здоровые Продукты» была выкуплена доля предприятия «Кубань-Мороженое», таким образом ТМ «Здоровые Продукты» приобрела своё полноценное производство, началась серьёзная модернизация производства, наращивание мощностей.<br>Этот процесс продолжается и сегодня.</p><br>
            <p class="about-production__popup-text">На данный момент производственный комплекс оснащён передовым, современным, высокотехнологичным оборудованием, как иностранных, так и отечественных производителей.</p><br>
            <p class="about-production__popup-text">Производственные мощности позволяют производить до 70 тонн готовой продукции в смену.</p><br>
            <p class="about-production__popup-text">Основная идеология мороженого «Здоровые Продукты» - честность перед потребителем!</p><br>
            <p class="about-production__popup-text">Наша команда уделяет огромное внимание качеству продукции, мы работаем только с проверенными поставщиками сырья.</p><br>
            <p class="about-production__popup-text">Наши основные торговые марки: «22 копейки», «Сёмыч», «Шоколадушка», «Варежка» и другие производятся только из цельного – Кубанского молока!</p><br>
            <p class="about-production__popup-text">Мы внимательно следим за современными тенденциями в мире мороженого, что позволяет нам предоставлять покупателям широкую линейку (более 70 SKU) разнообразных видов продукции, в разных ценовых сегментах.</p>
        </div>
    </div>
    <div class="about-production__popup about-production__popup_icecream" data-popup-wrapper="cookies" data-overlay-on>
        <div class="about-production__popup-btn" data-popup-close="cookies">
            <div class="btn-hover_parent">
                <div class="btn-hover_circle white"></div><svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" viewbox="0 0 24 24" fill="none">
                    <path d="M6.69678 6.69671L17.3034 17.3033" stroke="#0068FF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                    <path d="M6.69662 17.3033L17.3032 6.69671" stroke="#0068FF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                </svg>
            </div>
        </div>
        <div class="about-production__popup-img">
            <picture class="picture">
                <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/about-production-popup-cookies.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/about-production-popup-cookies.png">
            </picture>
        </div>
        <div class="about-production__popup-desk">
            <p class="about-production__popup-text">Фабрика по производству замороженных хлебобулочных полуфабрикатов создавалась, что называется с «0», с середины 2013 года.</p><br>
            <p class="about-production__popup-text">Первую готовую продукцию начали выпускать с апреля 2014 года.</p><br>
            <p class="about-production__popup-text">Благодаря тому, что производство создавалось с чистого листа, мы оснащали его самым передовым и высокотехнологичным оборудованием, как иностранных, так и отечественных производителей.</p><br>
            <p class="about-production__popup-text">Сегодня фабрика «Здоровые продукты» выпускает более 100 видов продукции. Производственные мощности позволяют производить более 30 тонн готовой продукции в смену.</p><br>
            <p class="about-production__popup-text">Наибольшим спросом пользуются изделия из слоёного теста (дрожжевое / бездрожжевое): различные тестовые заготовки, круассаны, штрудели, дениши, самса, хачапури и т.д.</p><br>
            <p class="about-production__popup-text">Последние годы большим спросом стали пользоваться изделия высокой степени готовности: пицца, французский багет, пироги, чебуреки, беляши и т.д.</p><br>
            <p class="about-production__popup-text">При производстве своей продукции, мы руководствуемся основной идеей – традиционные («домашние») рецептуры, по доступной цене, положенные на новейшие технологии пищевого производства.</p><br>
            <p class="about-production__popup-text">По этой причине вы не найдёте в нашей продукции: ароматизаторов, красителей, вкусовых добавок и т.д.</p><br>
            <p class="about-production__popup-text">При этом Вы можете быть уверены, что в нашем продукте: мука высшего качества, только натуральные ягоды, фрукты и овощи, 100% Кубанское мясо, сыры и творог и многое другое неизменно высокого качества!</p>
        </div>
    </div>
    <div class="popup popup-tech" data-popup-wrapper="tech-char" data-overlay-on>
        <div class="about-production__popup-btn" data-popup-close="tech-char">
            <div class="btn-hover_parent">
                <div class="btn-hover_circle white"></div><svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" viewbox="0 0 24 24" fill="none">
                    <path d="M6.69678 6.69671L17.3034 17.3033" stroke="#0068FF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                    <path d="M6.69662 17.3033L17.3032 6.69671" stroke="#0068FF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                </svg>
            </div>
        </div>
        <div class="popup-tech__inner">
            <div class="popup-tech__top">
                <div class="popup-tech__title">Технические характеристики оборудования</div>
            </div>
            <div class="popup-tech__table">
                <div class="popup-tech__table-content">
                    <div class="popup-tech__table-characteristics tech-table__desktop">
                        <div class="tech-table__header">
                            <div class="tech-table__header-inner">
                                <div class="tech-table__header-field model">
                                    <div class="tech-table__header-title">Модель</div>
                                </div>
                                <div class="tech-table__header-field">
                                    <div class="tech-table__header-title">Размеры, д×ш×в</div>
                                    <div class="tech-table__header-title">Объем, л</div>
                                    <div class="tech-table__header-title">Вес, кг</div>
                                    <div class="tech-table__header-title energy">Энергопотребление, кв/сутки</div>
                                    <div class="tech-table__header-title">Корзин</div>
                                </div>
                            </div>
                        </div>
                        <div class="tech-table__data">
                            <div class="tech-table__data-wrapper">
                                <div class="tech-table__data-item">
                                    <div class="tech-table__data-inner">
                                        <div class="tech-table__data-model">
                                            <p>UBC Nix 400</p>
                                        </div>
                                        <div class="tech-table__data-info">
                                            <div class="tech-table__data-info-item size">64×135×95,6</div>
                                            <div class="tech-table__data-info-item volume">454</div>
                                            <div class="tech-table__data-info-item weight">68</div>
                                            <div class="tech-table__data-info-item energy">4</div>
                                            <div class="tech-table__data-info-item baskets">5</div>
                                        </div>
                                    </div>
                                </div>
                                <div class="tech-table__data-item">
                                    <div class="tech-table__data-inner">
                                        <div class="tech-table__data-model">
                                            <p>UBC Best 100</p>
                                        </div>
                                        <div class="tech-table__data-info">
                                            <div class="tech-table__data-info-item size">64×62×95,6</div>
                                            <div class="tech-table__data-info-item volume">106</div>
                                            <div class="tech-table__data-info-item weight">47</div>
                                            <div class="tech-table__data-info-item energy">2,3</div>
                                            <div class="tech-table__data-info-item baskets">3</div>
                                        </div>
                                    </div>
                                </div>
                                <div class="tech-table__data-item">
                                    <div class="tech-table__data-inner">
                                        <div class="tech-table__data-model">
                                            <p>UBC Nix (мягкое&nbsp;мороженое)</p>
                                        </div>
                                        <div class="tech-table__data-info">
                                            <div class="tech-table__data-info-item size">64×135×117</div>
                                            <div class="tech-table__data-info-item volume">406</div>
                                            <div class="tech-table__data-info-item weight">88</div>
                                            <div class="tech-table__data-info-item energy">4,7</div>
                                            <div class="tech-table__data-info-item baskets">3/9</div>
                                        </div>
                                    </div>
                                </div>
                                <div class="tech-table__data-item">
                                    <div class="tech-table__data-inner">
                                        <div class="tech-table__data-model">
                                            <p>Бонета ROCK 800</p>
                                        </div>
                                        <div class="tech-table__data-info">
                                            <div class="tech-table__data-info-item size">92,5×200×91,5</div>
                                            <div class="tech-table__data-info-item volume">890</div>
                                            <div class="tech-table__data-info-item weight">106</div>
                                            <div class="tech-table__data-info-item energy">7</div>
                                            <div class="tech-table__data-info-item baskets">6</div>
                                        </div>
                                    </div>
                                </div>
                                <div class="tech-table__data-item">
                                    <div class="tech-table__data-inner">
                                        <div class="tech-table__data-model">
                                            <p>UBC Freeze 200</p>
                                        </div>
                                        <div class="tech-table__data-info">
                                            <div class="tech-table__data-info-item size">64×80×95,6</div>
                                            <div class="tech-table__data-info-item volume">230</div>
                                            <div class="tech-table__data-info-item weight">47</div>
                                            <div class="tech-table__data-info-item energy">2,5</div>
                                            <div class="tech-table__data-info-item baskets">3</div>
                                        </div>
                                    </div>
                                </div>
                                <div class="tech-table__data-item">
                                    <div class="tech-table__data-inner">
                                        <div class="tech-table__data-model">
                                            <p>UBC Prima 300</p>
                                        </div>
                                        <div class="tech-table__data-info">
                                            <div class="tech-table__data-info-item size">95,5×106×64</div>
                                            <div class="tech-table__data-info-item volume">340</div>
                                            <div class="tech-table__data-info-item weight">60</div>
                                            <div class="tech-table__data-info-item energy">3,9</div>
                                            <div class="tech-table__data-info-item baskets">4</div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <section class="about-video section-animation">
        <div class="main-traditions__bg about__bg"><svg width="1920" height="1390" viewbox="0 0 1920 1390" fill="none" xmlns="http://www.w3.org/2000/svg">
                <g clip-path="url(#clip0_112_14072)">
                    <path d="M852.866 1631.13C893.576 1133.75 1140.32 88.0227 2485.18 0.229725C2579.7 -5.78834 2629.96 107.847 2562.7 175.108L1027.74 1710.42C959.773 1778.75 845.078 1726.35 852.866 1631.13Z" fill="#EAF3FF"></path>
                    <path d="M-573.419 1.29304C-76.0432 42.3575 969.683 288.744 1057.48 1633.6C1063.49 1728.12 949.861 1778.39 882.6 1711.13L-652.715 176.171C-721.038 108.202 -668.646 -6.49505 -573.419 1.29304Z" fill="#EAF3FF"></path>
                </g>
                <defs>
                    <clippath id="clip0_112_14072">
                        <rect width="1920" height="1390" fill="white"></rect>
                    </clippath>
                </defs>
            </svg></div>
        <div class="container" data-aos="fade-up">
            <div class="about-breadcrumbs" data-aos="fade-up">
                <div class="breadcrumbs">
                    <div class="breadcrumbs-wrapper">
                        <div class="breadcrumbs-wrapper__row"><a class="breadcrumbs__item" href="#">главная</a>
                            <div class="breadcrumbs__arrow"><svg width="9" height="14" viewbox="0 0 9 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M0.501732 0.71693C0.688798 2.76241 1.82258 7.06302 8.00226 7.42407C8.43495 7.44882 8.66756 6.9815 8.3585 6.70488L1.3053 0.390819C0.992979 0.109838 0.465946 0.325304 0.501732 0.71693Z" fill="#F64653"></path>
                                    <path d="M0.501732 13.2839C0.688798 11.2384 1.82258 6.9378 8.00226 6.57675C8.43495 6.552 8.66756 7.01934 8.3585 7.29595L1.3053 13.61C0.992979 13.8895 0.465946 13.6755 0.501732 13.2839Z" fill="#F64653"></path>
                                </svg></div>
                            <div class="breadcrumbs__current active">о компании</div>
                        </div>
                    </div>
                </div>
            </div>
            <div class="main-traditions__top about-video__top" data-aos="fade-up">
                <h1 class="main-traditions__title about_title">о компании</h1>
                <div class="title-rombs">
                    <div class="title-rombs__item"><svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" viewbox="0 0 20 20" fill="none">
                            <path d="M0.676674 9.3773C3.7119 9.6279 10.0934 11.1315 10.6292 19.3385C10.6659 19.9153 9.97245 20.222 9.562 19.8116L0.192768 10.4445C-0.22201 10.0297 0.0955527 9.32977 0.676674 9.3773Z" fill="#F64653"></path>
                            <path d="M10.6226 0.673481C10.372 3.70871 8.86846 10.0902 0.661469 10.626C0.0846682 10.6627 -0.222082 9.96926 0.188375 9.5588L9.55544 0.189576C9.97022 -0.227362 10.6701 0.0923602 10.6226 0.673481Z" fill="#F64653"></path>
                            <path d="M19.3243 9.3773C16.289 9.6279 9.90752 11.1315 9.37176 19.3385C9.33504 19.9153 10.0285 20.222 10.4389 19.8116L19.8082 10.4445C20.2229 10.0297 19.9054 9.32977 19.3243 9.3773Z" fill="#F64653"></path>
                            <path d="M9.37828 0.673481C9.62671 3.70871 11.1325 10.0902 19.3395 10.626C19.9163 10.6627 20.223 9.96926 19.8125 9.5588L10.4455 0.189576C10.0307 -0.227362 9.33075 0.0923602 9.37828 0.673481Z" fill="#F64653"></path>
                        </svg></div>
                    <div class="title-rombs__item"><svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" viewbox="0 0 20 20" fill="none">
                            <path d="M0.676674 9.3773C3.7119 9.6279 10.0934 11.1315 10.6292 19.3385C10.6659 19.9153 9.97245 20.222 9.562 19.8116L0.192768 10.4445C-0.22201 10.0297 0.0955527 9.32977 0.676674 9.3773Z" fill="#F64653"></path>
                            <path d="M10.6226 0.673481C10.372 3.70871 8.86846 10.0902 0.661469 10.626C0.0846682 10.6627 -0.222082 9.96926 0.188375 9.5588L9.55544 0.189576C9.97022 -0.227362 10.6701 0.0923602 10.6226 0.673481Z" fill="#F64653"></path>
                            <path d="M19.3243 9.3773C16.289 9.6279 9.90752 11.1315 9.37176 19.3385C9.33504 19.9153 10.0285 20.222 10.4389 19.8116L19.8082 10.4445C20.2229 10.0297 19.9054 9.32977 19.3243 9.3773Z" fill="#F64653"></path>
                            <path d="M9.37828 0.673481C9.62671 3.70871 11.1325 10.0902 19.3395 10.626C19.9163 10.6627 20.223 9.96926 19.8125 9.5588L10.4455 0.189576C10.0307 -0.227362 9.33075 0.0923602 9.37828 0.673481Z" fill="#F64653"></path>
                        </svg></div>
                </div>
            </div>
            <h3 class="about-video__description about-page">Производим и дистрибуцируем<br>продукцию с 1996 года</h3>
            <div class="main-traditions__video no-margin" data-aos="fade-up" data-button-fade="main-video">
                <div class="main-traditions__video-bg about__bg"><svg width="1840" height="700" viewbox="0 0 1840 700" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <g style="mix-blend-mode:soft-light" opacity="0.7">
                            <path d="M812.647 942.126C853.357 444.751 1100.1 -600.977 2444.96 -688.77C2539.48 -694.788 2589.74 -581.153 2522.48 -513.892L987.522 1021.42C919.554 1089.75 804.858 1037.35 812.647 942.126Z" fill="black"></path>
                            <path d="M-613.638 -687.707C-116.262 -646.643 929.464 -400.256 1017.26 944.605C1023.27 1039.12 909.641 1089.39 842.381 1022.13L-692.935 -512.829C-761.257 -580.798 -708.865 -695.495 -613.638 -687.707Z" fill="black"></path>
                        </g>
                    </svg></div>
                <div class="main-traditions__video-video" data-aos="fade-up"><video src="<?=SITE_TEMPLATE_PATH?>/assets/videos/zp_preview.mp4" loop muted playsinline autoplay></video></div>
                <div class="main-traditions__video-button"><svg width="576" height="202" viewbox="0 0 576 202" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M36.408 72.16C26.568 72.16 18.04 68.9347 10.824 62.484C3.608 56.0333 0 47.1773 0 35.916C0 25.2013 3.49866 16.564 10.496 10.004C17.6027 3.33467 26.404 0 36.9 0C47.5053 0 56.3067 3.06134 63.304 9.18401L53.628 23.288C49.5827 19.8987 44.8813 18.204 39.524 18.204C34.604 18.204 30.504 19.844 27.224 23.124C23.944 26.2947 22.304 30.6133 22.304 36.08C22.304 41.5467 23.8893 45.8653 27.06 49.036C30.34 52.0973 34.3307 53.628 39.032 53.628C44.8267 53.628 49.9653 51.6053 54.448 47.56L65.272 61.008C60.8987 65.0533 56.5253 67.9507 52.152 69.7C47.888 71.34 42.64 72.16 36.408 72.16Z" fill="white"></path>
                        <path d="M148.792 1.968L154.368 69.864H129.112L127.964 49.856C127.854 49.2 127.745 48.1067 127.636 46.576C127.636 45.0453 127.636 43.8973 127.636 43.132C125.777 45.6467 123.973 47.9427 122.224 50.02L114.352 58.876H109.104L101.396 49.856C100.958 49.3093 100.138 48.3253 98.9356 46.904C97.7329 45.3733 96.8036 44.1707 96.1476 43.296L95.6556 49.692L94.1796 69.864H69.0876L75.4836 1.968H84.5036L105.004 24.436C107.081 26.732 109.322 29.3013 111.728 32.144C113.149 30.3947 115.39 27.88 118.452 24.6L139.772 1.968H148.792Z" fill="white"></path>
                        <path d="M195.888 72.16C184.736 72.16 175.606 68.8253 168.5 62.156C161.502 55.3773 158.004 46.6853 158.004 36.08C158.004 25.4747 161.502 16.8373 168.5 10.168C175.606 3.38934 184.736 0 195.888 0C206.93 0 216.005 3.38934 223.112 10.168C230.218 16.8373 233.772 25.4747 233.772 36.08C233.772 46.6853 230.218 55.3773 223.112 62.156C216.005 68.8253 206.93 72.16 195.888 72.16Z" fill="white"></path>
                        <path d="M252.273 69.864V20.5H234.069V2.132H292.945V20.5H274.577V69.864H252.273Z" fill="white"></path>
                        <path d="M341.771 0.328003C351.064 0.328003 358.718 3.66267 364.731 10.332C370.744 17.0013 373.751 25.3653 373.751 35.424C373.751 46.248 370.799 55.0493 364.895 61.828C358.991 68.4973 351.338 71.832 341.935 71.832C333.407 71.832 326.355 69.044 320.779 63.468C321.107 68.8253 321.271 74.456 321.271 80.36V105.944H299.295V2.132H313.563L317.827 12.464C323.84 4.37333 331.822 0.328003 341.771 0.328003ZM336.359 53.464C340.842 53.464 344.45 51.8787 347.183 48.708C350.026 45.5373 351.447 41.3827 351.447 36.244C351.447 30.8867 350.08 26.6227 347.347 23.452C344.614 20.2813 340.951 18.696 336.359 18.696C331.548 18.696 327.667 20.2267 324.715 23.288C321.872 26.3493 320.451 30.504 320.451 35.752C320.451 41.1093 321.872 45.428 324.715 48.708C327.667 51.8787 331.548 53.464 336.359 53.464Z" fill="white"></path>
                        <path d="M414.917 0C424.539 0 432.137 3.00667 437.713 9.02C443.399 15.0333 446.241 23.2333 446.241 33.62C446.241 36.9 446.023 39.9067 445.585 42.64H400.321C402.727 51.2773 409.177 55.596 419.673 55.596C426.561 55.596 432.028 53.8467 436.073 50.348L443.617 64.124C435.417 69.4813 426.452 72.16 416.721 72.16C405.351 72.16 396.167 68.8253 389.169 62.156C382.172 55.4867 378.673 46.7947 378.673 36.08C378.673 25.6933 382.063 17.1107 388.841 10.332C395.729 3.444 404.421 0 414.917 0ZM423.117 19.68C420.821 17.384 417.869 16.236 414.261 16.236C410.653 16.236 407.537 17.4387 404.913 19.844C402.399 22.14 400.759 25.4747 399.993 29.848H426.725C426.616 25.3653 425.413 21.976 423.117 19.68Z" fill="white"></path>
                        <path d="M465.576 69.864V20.5H447.372V2.132H506.248V20.5H487.88V69.864H465.576Z" fill="white"></path>
                        <path d="M550.481 22.304C558.244 22.304 564.421 24.4907 569.013 28.864C573.605 33.128 575.901 38.868 575.901 46.084C575.901 53.5187 573.605 59.368 569.013 63.632C564.421 67.7867 558.244 69.864 550.481 69.864H512.597V2.132H534.901V22.304H550.481ZM544.085 54.94C547.365 54.94 549.935 54.1747 551.793 52.644C553.652 51.004 554.581 48.8173 554.581 46.084C554.581 40.18 551.083 37.228 544.085 37.228H534.901V54.94H544.085Z" fill="white"></path>
                        <path d="M153.145 150.096C160.361 152.939 163.969 158.241 163.969 166.004C163.969 171.908 161.946 176.555 157.901 179.944C153.855 183.224 148.334 184.864 141.337 184.864H101.813V117.132H139.041C145.71 117.132 151.013 118.772 154.949 122.052C158.994 125.332 161.017 129.76 161.017 135.336C161.017 142.005 158.393 146.925 153.145 150.096ZM132.645 130.908H122.969V144.684H132.645C137.893 144.684 140.517 142.333 140.517 137.632C140.517 133.149 137.893 130.908 132.645 130.908ZM134.121 171.088C139.587 171.088 142.321 168.737 142.321 164.036C142.321 159.335 139.587 156.984 134.121 156.984H122.969V171.088H134.121Z" fill="white"></path>
                        <path d="M227.586 116.968H235.622V184.864H214.302V159.936C214.302 156.437 214.357 153.813 214.466 152.064C213.373 153.376 211.569 155.289 209.055 157.804L180.682 185.028H172.646V117.132H193.966V141.404C193.966 144.684 193.912 147.144 193.802 148.784C195.114 147.253 197.192 145.176 200.034 142.552L227.586 116.968Z" fill="white"></path>
                        <path d="M312.234 167.644H322.238V201.92H302.722V184.864H261.394V201.92H241.878V167.644H250.734C253.467 163.052 255.162 156.765 255.818 148.784L258.606 117.132H312.234V167.644ZM277.302 133.696L275.498 152.064C274.842 158.952 273.639 164.255 271.89 167.972H292.062V133.696H277.302Z" fill="white"></path>
                        <path d="M360.865 115C370.486 115 378.085 118.007 383.661 124.02C389.346 130.033 392.189 138.233 392.189 148.62C392.189 151.9 391.97 154.907 391.533 157.64H346.269C348.674 166.277 355.125 170.596 365.621 170.596C372.509 170.596 377.975 168.847 382.021 165.348L389.565 179.124C381.365 184.481 372.399 187.16 362.669 187.16C351.298 187.16 342.114 183.825 335.117 177.156C328.119 170.487 324.621 161.795 324.621 151.08C324.621 140.693 328.01 132.111 334.789 125.332C341.677 118.444 350.369 115 360.865 115ZM369.065 134.68C366.769 132.384 363.817 131.236 360.209 131.236C356.601 131.236 353.485 132.439 350.861 134.844C348.346 137.14 346.706 140.475 345.941 144.848H372.673C372.563 140.365 371.361 136.976 369.065 134.68Z" fill="white"></path>
                        <path d="M434.3 187.16C423.148 187.16 414.018 183.825 406.912 177.156C399.914 170.377 396.416 161.685 396.416 151.08C396.416 140.475 399.914 131.837 406.912 125.168C414.018 118.389 423.148 115 434.3 115C445.342 115 454.417 118.389 461.524 125.168C468.63 131.837 472.184 140.475 472.184 151.08C472.184 161.685 468.63 170.377 461.524 177.156C454.417 183.825 445.342 187.16 434.3 187.16ZM422.984 163.872C425.826 167.043 429.598 168.628 434.3 168.628C439.001 168.628 442.773 167.043 445.616 163.872C448.458 160.592 449.88 156.328 449.88 151.08C449.88 145.832 448.458 141.623 445.616 138.452C442.773 135.172 439.001 133.532 434.3 133.532C429.598 133.532 425.826 135.172 422.984 138.452C420.141 141.623 418.72 145.832 418.72 151.08C418.72 156.328 420.141 160.592 422.984 163.872Z" fill="white"></path>
                        <path d="M186 34.4569L186 29.6989C186 24.5643 191.893 21.6638 195.962 24.7959L204.335 31.2413C207.552 33.7182 207.552 38.5705 204.335 41.0473L195.962 47.4928C191.893 50.6249 186 47.7244 186 42.5898L186 37.8319L186 34.4569Z" fill="#0068FF"></path>
                    </svg></div>
            </div>
        </div>
    </section>
    <section class="about-achievements container section-animation" data-aos="fade-up">
        <div class="about-achievements__top" data-aos="fade-up">
            <h3 class="about-achievements__title">Под собственной торговой маркой<br>«Здоровые Продукты» изготавливаем мороженое и замороженные полуфабрикаты</h3>
        </div>
        <div class="about-achievements__top" data-aos="fade-up">
            <div class="about-achievements__rect"><svg xmlns="http://www.w3.org/2000/svg" width="15" height="5" viewbox="0 0 15 5" fill="none">
                    <path d="M0.747802 1.88978C6.60242 8.56522 16.9908 2.06708 14.3345 0.480706C14.1161 0.350829 13.8615 0.292427 13.6079 0.291602C11.7984 0.290437 1.39299 0.281112 1.39299 0.281112C0.552317 0.280887 0.137515 1.30782 0.747802 1.88978Z" fill="#F64653"></path>
                </svg></div>
        </div>
        <div class="about-achievements__top" data-aos="fade-up">
            <div class="about-achievements__subtitle">на сегодняшний день</div>
        </div>
        <div class="about-achievements__list" data-aos="fade-up">
            <div class="about-achievements__card">
                <div class="about-achievements__card-icon"><svg xmlns="http://www.w3.org/2000/svg" width="132" height="132" viewbox="0 0 132 132" fill="none">
                        <g clip-path="url(#clip0_107_5532)">
                            <g clip-path="url(#clip1_107_5532)">
                                <path d="M96.0164 46.4936C96.0164 47.7031 95.5388 48.8631 94.6887 49.7184C93.8386 50.5736 92.6857 51.0541 91.4835 51.0541C90.2813 51.0541 89.1283 50.5736 88.2783 49.7184C87.4282 48.8631 86.9506 47.7031 86.9506 46.4936V40.7571H69.0757C71.5855 49.4124 74.9041 57.8092 78.9872 65.8352C80.2131 68.1584 82.1232 71.5717 84.6889 71.5717C87.2547 71.5717 89.1268 68.1967 90.3907 65.8352C94.4715 57.8215 97.7901 49.4376 100.302 40.7953H96.0164V46.4936Z" fill="#F64653"></path>
                                <path d="M102.745 28.7678C102.745 28.567 102.745 28.3758 102.669 28.175C102.621 27.8021 102.574 27.4292 102.498 27.0564C102.498 26.8269 102.393 26.5879 102.336 26.3584C102.279 26.129 102.193 25.7178 102.098 25.4023C102.003 25.0868 101.946 24.9052 101.861 24.6566C101.775 24.408 101.661 24.0925 101.557 23.8248L101.243 23.0599C101.129 22.8114 101.006 22.5628 100.882 22.3237C100.759 22.0847 100.625 21.8075 100.483 21.5589C100.34 21.3103 100.226 21.1191 100.093 20.8992C99.9603 20.6793 99.7797 20.3925 99.6087 20.1439C99.4376 19.8953 99.3331 19.771 99.1905 19.5894C98.3781 18.4918 97.4439 17.4911 96.4062 16.6064C96.1021 16.3387 95.779 16.0996 95.4559 15.8606L95.1043 15.5929C94.8097 15.3921 94.5056 15.2009 94.2015 15.0097L93.6979 14.6942C93.4128 14.5317 93.1182 14.3787 92.8236 14.2353L92.1964 13.9293C91.9208 13.7955 91.6357 13.6808 91.3507 13.566L90.5999 13.2888C90.3338 13.1932 90.0678 13.1071 89.7922 13.0306C89.5166 12.9541 89.203 12.8681 88.9084 12.8012L88.1672 12.6291C87.8061 12.5526 87.445 12.5048 87.0839 12.457C86.8748 12.457 86.6752 12.39 86.4662 12.3709C85.8675 12.2944 85.2783 12.2944 84.6891 12.2944C84.1 12.2944 83.5108 12.2944 82.9311 12.3805C82.722 12.3805 82.5225 12.4378 82.3134 12.4665C81.9523 12.5143 81.5912 12.5621 81.2301 12.6386L80.4889 12.8107C80.1943 12.8776 79.8902 12.9541 79.6051 13.0402C79.32 13.1262 79.0634 13.2027 78.7973 13.2983L78.0466 13.5756C77.7615 13.6903 77.4764 13.805 77.2009 13.9389L76.5737 14.2448C76.2791 14.3883 75.9845 14.5412 75.6994 14.7038L75.1957 15.0193C74.8917 15.2105 74.5876 15.4017 74.293 15.6025L73.9414 15.8702C73.6183 16.1092 73.2952 16.3482 72.9911 16.6159C71.9533 17.5006 71.0192 18.5014 70.2067 19.5989C70.0642 19.7806 69.9216 19.9622 69.7886 20.1534C69.6556 20.3447 69.4655 20.6602 69.304 20.9087C69.1424 21.1573 69.0379 21.3485 68.9143 21.5684C68.7908 21.7883 68.6387 22.0752 68.5152 22.3333C68.3917 22.5915 68.2681 22.8209 68.1541 23.0695L67.8405 23.8344C67.736 24.1021 67.6314 24.3889 67.5364 24.6662C67.4414 24.9434 67.3749 25.1633 67.2988 25.4119C67.2228 25.6605 67.1278 26.0429 67.0613 26.368C66.9948 26.6931 66.9472 26.8365 66.8997 27.0659C66.8237 27.4388 66.7762 27.8117 66.7287 28.1845C66.7287 28.3853 66.6717 28.5765 66.6526 28.7773C66.5956 29.3605 66.5576 29.9437 66.5576 30.5461C66.559 33.3118 67.193 36.0402 68.4107 38.5198H89.222V46.5031C89.2593 47.0823 89.5143 47.6256 89.9353 48.0226C90.3562 48.4195 90.9115 48.6404 91.4884 48.6404C92.0654 48.6404 92.6207 48.4195 93.0416 48.0226C93.4626 47.6256 93.7176 47.0823 93.7549 46.5031V38.5102H100.968C102.202 36.0346 102.852 33.306 102.868 30.5365C102.821 29.9342 102.745 29.351 102.745 28.7678Z" fill="#F64653"></path>
                                <path d="M28.5762 17.8397C28.5762 14.5131 31.2791 11.8163 34.6133 11.8163H56.7494C60.0837 11.8163 62.7866 14.5131 62.7866 17.8397V49.9641C62.7866 53.2907 60.0837 55.9874 56.7494 55.9874H51.7185V66.0263C51.7185 69.3529 49.0156 72.0496 45.6814 72.0496C42.3472 72.0496 39.6442 69.3529 39.6442 66.0263V55.9874H34.6133C31.2791 55.9874 28.5762 53.2907 28.5762 49.9641V40.5864C29.2056 40.8083 29.8829 40.9291 30.5885 40.9291C31.3739 40.9291 32.1242 40.7795 32.8124 40.5073C33.5101 43.0645 35.854 44.9446 38.6381 44.9446C41.9723 44.9446 44.6752 42.2479 44.6752 38.9213V24.3649C44.6752 23.256 43.7742 22.3572 42.6628 22.3572C41.5514 22.3572 40.6504 23.256 40.6504 24.3649V38.9213C40.6504 40.0302 39.7495 40.9291 38.6381 40.9291C37.5266 40.9291 36.6257 40.0302 36.6257 38.9213V30.8902C36.6257 29.7813 35.7247 28.8824 34.6133 28.8824C33.5019 28.8824 32.6009 29.7813 32.6009 30.8902V34.9058C32.6009 36.0147 31.7 36.9135 30.5885 36.9135C29.4771 36.9135 28.5762 36.0147 28.5762 34.9058V17.8397Z" fill="#4F627D"></path>
                            </g>
                            <path d="M85.537 53.7397H46.6252L56.2427 44.1221C58.4272 41.9376 58.4272 38.3959 56.2427 36.2114C54.0582 34.0269 50.5164 34.0269 48.3319 36.2114L49.7462 37.6256L48.3319 36.2114L30.8037 53.7397H17.583C14.4937 53.7397 11.9893 56.2441 11.9893 59.3334C11.9893 62.4227 14.4937 64.9272 17.583 64.9272H18.6575C19.686 68.702 20.9524 72.9709 22.3874 77.8082L22.3946 77.8325L27.3055 94.3871L27.3055 94.3874L27.389 94.6688C29.264 100.994 30.5319 105.27 32.7812 108.79C36.6523 114.847 42.5985 119.285 49.5063 121.274C53.5199 122.429 57.9806 122.428 64.5776 122.427L64.8711 122.427H64.8714H66.128H66.1282L66.4218 122.427C73.0188 122.428 77.4794 122.429 81.4931 121.274C88.4009 119.285 94.347 114.847 98.2182 108.79C100.467 105.27 101.735 100.994 103.611 94.6684L103.694 94.3872L103.694 94.387L108.606 77.8296L108.613 77.8038C110.048 72.9683 111.314 68.7009 112.342 64.9272H113.416C116.506 64.9272 119.01 62.4227 119.01 59.3334C119.01 56.2441 116.506 53.7397 113.416 53.7397H101.359L83.8302 36.2113C81.6457 34.0268 78.104 34.0268 75.9195 36.2113C73.735 38.3958 73.735 41.9376 75.9195 44.1221L85.537 53.7397ZM55.9163 76.9063C56.7965 76.9063 57.5101 77.6199 57.5101 78.5001V97.6668C57.5101 98.547 56.7965 99.2605 55.9163 99.2605C55.0361 99.2605 54.3226 98.547 54.3226 97.6668V78.5001C54.3226 77.6199 55.0361 76.9063 55.9163 76.9063ZM75.083 76.9063C75.9632 76.9063 76.6768 77.6199 76.6768 78.5001V97.6668C76.6768 98.547 75.9632 99.2605 75.083 99.2605C74.2028 99.2605 73.4893 98.547 73.4893 97.6668V78.5001C73.4893 77.6199 74.2028 76.9063 75.083 76.9063Z" fill="#0068FF" stroke="#FCF8D8" stroke-width="4" stroke-linecap="round"></path>
                        </g>
                        <defs>
                            <clippath id="clip0_107_5532">
                                <rect width="132" height="132" fill="white"></rect>
                            </clippath>
                            <clippath id="clip1_107_5532">
                                <rect width="88" height="55" fill="white" transform="translate(22 -2)"></rect>
                            </clippath>
                        </defs>
                    </svg></div>
                <p class="about-achievements__card-text">Производим более 9&nbsp;000 тонн продукции ежегодно</p>
            </div>
            <div class="about-achievements__card">
                <div class="about-achievements__card-icon"><svg xmlns="http://www.w3.org/2000/svg" width="132" height="132" viewbox="0 0 132 132" fill="none">
                        <path d="M35.1998 56.0999C35.1998 60.4999 36.2998 64.8999 37.9498 68.7499H15.3998C12.0998 68.7499 8.79982 67.0999 7.14982 64.3499C5.49982 61.0499 4.94982 57.7499 6.04982 54.9999C8.24982 49.4999 12.6498 45.0999 17.5998 42.3499C15.3998 39.5999 13.7498 35.7499 13.7498 31.8999C13.7498 23.6499 20.8998 16.4999 29.1498 16.4999C37.9498 16.4999 44.5498 23.6499 44.5498 31.8999C44.5498 32.4499 44.5498 33.5499 44.5498 34.0999C39.0498 39.5999 35.1998 47.2999 35.1998 56.0999Z" fill="#F64653"></path>
                        <path d="M124.85 63.7983C123.2 66.5483 119.9 68.1982 116.6 68.1982H94.0497C95.6997 64.3482 96.7997 59.9482 96.7997 55.5482C96.7997 46.7482 93.4997 39.0482 87.4497 33.5482C87.4497 32.9982 87.4497 31.8982 87.4497 31.3482C87.4497 22.5482 94.5997 15.9482 102.85 15.9482C111.1 15.9482 118.25 23.0982 118.25 31.3482C118.25 35.1982 116.6 39.0482 114.4 41.7982C119.35 45.0982 123.2 49.4982 125.95 54.9982C127.05 57.7482 126.5 61.0483 124.85 63.7983Z" fill="#4F627D"></path>
                        <path d="M79.1995 73.6991C84.6995 69.8491 88.5495 63.2491 88.5495 55.5491C88.5495 43.4491 78.6495 33.5491 66.5495 33.5491C54.4495 33.5491 43.9995 43.9991 43.9995 56.0991C43.9995 63.2491 47.8495 69.8491 53.3495 74.2491C43.4495 77.5491 35.7495 85.2491 31.3495 95.1491C29.6995 98.9991 30.2495 103.399 32.4495 107.249C35.1995 111.099 39.0495 113.299 43.4495 113.299H88.5495C92.9495 113.299 97.3495 111.099 99.5495 107.249C101.75 103.399 102.3 98.9991 100.65 95.1491C96.7995 84.6991 88.5495 77.5491 79.1995 73.6991Z" fill="#0068FF"></path>
                    </svg></div>
                <p class="about-achievements__card-text">В штате компании более 600 сотрудников</p>
            </div>
            <div class="about-achievements__card">
                <div class="about-achievements__card-icon"><svg xmlns="http://www.w3.org/2000/svg" width="132" height="132" viewbox="0 0 132 132" fill="none">
                        <path d="M54.0512 72.2994C54.0512 74.1027 53.3348 75.8321 52.0597 77.1072C50.7846 78.3823 49.0552 79.0987 47.2519 79.0987C45.4486 79.0987 43.7191 78.3823 42.444 77.1072C41.1689 75.8321 40.4525 74.1027 40.4525 72.2994V63.7468H13.6401C17.4048 76.6511 22.3828 89.17 28.5074 101.136C30.3462 104.6 33.2113 109.688 37.06 109.688C40.9087 109.688 43.7168 104.657 45.6126 101.136C51.7339 89.1882 56.7118 76.6886 60.4799 63.8038H54.0512V72.2994Z" fill="#4F627D"></path>
                        <path d="M64.1433 45.8717C64.1433 45.5724 64.1433 45.2873 64.0293 44.988C63.958 44.4321 63.8867 43.8761 63.7727 43.3202C63.7727 42.9781 63.6159 42.6218 63.5304 42.2797C63.4448 41.9375 63.3166 41.3246 63.174 40.8542C63.0315 40.3838 62.9459 40.113 62.8177 39.7424C62.6894 39.3718 62.5183 38.9014 62.3615 38.5023L61.8911 37.3619C61.7201 36.9913 61.5348 36.6207 61.3495 36.2643C61.1642 35.908 60.9646 35.4946 60.7508 35.124C60.537 34.7534 60.3659 34.4683 60.1663 34.1404C59.9668 33.8126 59.6959 33.3849 59.4394 33.0143C59.1828 32.6437 59.026 32.4584 58.8122 32.1876C57.5935 30.5513 56.1923 29.0592 54.6357 27.7402C54.1795 27.3411 53.6949 26.9847 53.2102 26.6284L52.6828 26.2293C52.2409 25.9299 51.7848 25.6448 51.3287 25.3598L50.5732 24.8894C50.1455 24.647 49.7037 24.419 49.2618 24.2052L48.321 23.749C47.9076 23.5495 47.48 23.3784 47.0524 23.2074L45.9263 22.794C45.5271 22.6514 45.128 22.5231 44.7146 22.4091C44.3013 22.2951 43.8309 22.1668 43.389 22.067L42.2772 21.8104C41.7355 21.6964 41.1938 21.6251 40.6522 21.5538C40.3386 21.5538 40.0392 21.4541 39.7256 21.4256C38.8276 21.3115 37.9438 21.3115 37.0601 21.3115C36.1763 21.3115 35.2925 21.3115 34.423 21.4398C34.1094 21.4398 33.8101 21.5253 33.4965 21.5681C32.9548 21.6394 32.4132 21.7106 31.8715 21.8247L30.7597 22.0813C30.3178 22.181 29.8616 22.2951 29.434 22.4234C29.0064 22.5517 28.6215 22.6657 28.2224 22.8082L27.0963 23.2216C26.6687 23.3927 26.241 23.5637 25.8276 23.7633L24.8869 24.2194C24.445 24.4332 24.0031 24.6613 23.5755 24.9036L22.82 25.374C22.3638 25.6591 21.9077 25.9442 21.4658 26.2435L20.9384 26.6426C20.4538 26.999 19.9691 27.3554 19.513 27.7545C17.9564 29.0735 16.5552 30.5655 15.3365 32.2018C15.1226 32.4727 14.9088 32.7435 14.7093 33.0286C14.5097 33.3137 14.2246 33.7841 13.9823 34.1547C13.74 34.5253 13.5832 34.8104 13.3979 35.1382C13.2126 35.4661 12.9845 35.8937 12.7992 36.2786C12.6139 36.6634 12.4286 37.0055 12.2575 37.3762L11.7871 38.5165C11.6303 38.9156 11.4735 39.3433 11.331 39.7566C11.1884 40.17 11.0887 40.4979 10.9746 40.8685C10.8606 41.2391 10.7181 41.8093 10.6183 42.2939C10.5185 42.7786 10.4472 42.9924 10.3759 43.3345C10.2619 43.8904 10.1906 44.4463 10.1194 45.0022C10.1194 45.3016 10.0338 45.5867 10.0053 45.886C9.91981 46.7555 9.86279 47.625 9.86279 48.5231C9.86485 52.6465 10.8159 56.7142 12.6424 60.4112H43.8594V72.3135C43.9153 73.1771 44.2978 73.9871 44.9293 74.5789C45.5607 75.1707 46.3936 75.5001 47.259 75.5001C48.1245 75.5001 48.9574 75.1707 49.5888 74.5789C50.2202 73.9871 50.6028 73.1771 50.6587 72.3135V60.3969H61.4777C63.3289 56.7059 64.3044 52.6379 64.3286 48.5088C64.2573 47.6108 64.1433 46.7413 64.1433 45.8717Z" fill="#F64653"></path>
                        <path d="M70.6841 29.579C70.6841 24.6194 74.7385 20.5988 79.7398 20.5988H112.944C117.945 20.5988 122 24.6194 122 29.579V77.4736C122 82.4333 117.945 86.4539 112.944 86.4539H105.398V101.421C105.398 106.381 101.343 110.401 96.3419 110.401C91.3406 110.401 87.2862 106.381 87.2862 101.421V86.4539H79.7398C74.7385 86.4539 70.6841 82.4333 70.6841 77.4736V63.4923C71.6283 63.8232 72.6442 64.0033 73.7026 64.0033C74.8806 64.0033 76.0061 63.7803 77.0385 63.3744C78.085 67.1869 81.6009 69.9901 85.7769 69.9901C90.7782 69.9901 94.8326 65.9695 94.8326 61.0099V39.3076C94.8326 37.6544 93.4812 36.3142 91.814 36.3142C90.1469 36.3142 88.7955 37.6544 88.7955 39.3076V61.0099C88.7955 62.6631 87.4441 64.0033 85.7769 64.0033C84.1098 64.0033 82.7583 62.6631 82.7583 61.0099V49.0362C82.7583 47.383 81.4069 46.0428 79.7398 46.0428C78.0726 46.0428 76.7212 47.383 76.7212 49.0362V55.023C76.7212 56.6763 75.3698 58.0165 73.7026 58.0165C72.0355 58.0165 70.6841 56.6763 70.6841 55.023V29.579Z" fill="#0068FF"></path>
                    </svg></div>
                <p class="about-achievements__card-text">70+ наименований продукции высшего качества</p>
            </div>
            <div class="about-achievements__card">
                <div class="about-achievements__card-icon"><svg xmlns="http://www.w3.org/2000/svg" width="132" height="132" viewbox="0 0 132 132" fill="none">
                        <path fill-rule="evenodd" clip-rule="evenodd" d="M51.5972 20.9316C60.053 14.3561 71.947 14.3561 80.4028 20.9316L107.069 41.668C112.701 46.0473 116 52.753 116 59.863V94.8005C116 106.645 107.176 114.172 96.546 115.937C95.5798 116.098 94.5918 115.825 93.8447 115.192C93.0975 114.559 92.6667 113.629 92.6667 112.65V72.813C92.6667 69.1063 89.6727 66.1182 86 66.1182H46C42.3273 66.1182 39.3333 69.1063 39.3333 72.813V112.65C39.3333 113.629 38.9025 114.559 38.1553 115.192C37.4082 115.825 36.4202 116.098 35.4538 115.937C24.8237 114.172 16 106.645 16 94.8005V59.863C16 52.753 19.2987 46.0473 24.9305 41.668L51.5972 20.9316ZM54.3333 45.9947C52.4923 45.9947 51 47.4868 51 49.3273C51 51.168 52.4923 52.6602 54.3333 52.6602H77.6667C79.5077 52.6602 81 51.168 81 49.3273C81 47.4868 79.5077 45.9947 77.6667 45.9947H54.3333Z" fill="#0068FF"></path>
                        <path d="M67.6936 35.4344C67.2044 29.5083 64.2687 17.0488 48.2451 16.0027C47.1189 15.931 46.52 17.285 47.3214 18.0864L65.61 36.3792C66.4198 37.1932 67.7864 36.569 67.6936 35.4344Z" fill="#217CFF"></path>
                        <path d="M65.2599 35.4344C65.7449 29.5083 68.6847 17.0488 84.7084 16.0027C85.8345 15.931 86.4334 17.285 85.632 18.0864L67.3435 36.3792C66.5336 37.1932 65.1671 36.569 65.2599 35.4344Z" fill="#217CFF"></path>
                        <path d="M48 108C46.892 108 46 108.892 46 110V114C46 115.108 46.892 116 48 116H52C53.108 116 54 115.108 54 114V112H62V114C62 115.108 62.892 116 64 116H68C69.108 116 70 115.108 70 114V112H78V114C78 115.108 78.892 116 80 116H84C85.108 116 86 115.108 86 114V110C86 108.892 85.108 108 84 108H48Z" fill="#4F627D"></path>
                        <rect x="48.4106" y="90.5911" width="15.6364" height="15.6364" rx="4" fill="#0068FF"></rect>
                        <path d="M55.7271 96.4548C55.7271 96.7309 55.9509 96.9548 56.2271 96.9548C56.5032 96.9548 56.7271 96.7309 56.7271 96.4548H55.7271ZM55.7271 90.5911V96.4548H56.7271V90.5911H55.7271Z" fill="#EAF3FF"></path>
                        <rect x="67.9546" y="90.5908" width="15.6364" height="15.6364" rx="4" fill="#0068FF"></rect>
                        <path d="M75.2729 96.4544C75.2729 96.7306 75.4968 96.9544 75.7729 96.9544C76.0491 96.9544 76.2729 96.7306 76.2729 96.4544H75.2729ZM75.2729 90.5908V96.4544H76.2729V90.5908H75.2729Z" fill="#EAF3FF"></path>
                        <rect x="58.1816" y="73" width="15.6364" height="15.6364" rx="4" fill="#F64653"></rect>
                        <path d="M65.5 78.8637C65.5 79.1398 65.7239 79.3637 66 79.3637C66.2761 79.3637 66.5 79.1398 66.5 78.8637H65.5ZM65.5 73V78.8637H66.5V73H65.5Z" fill="#EAF3FF"></path>
                    </svg></div>
                <p class="about-achievements__card-text">Объем складских помещений >12 000 паллето-мест</p>
            </div>
            <div class="about-achievements__card">
                <div class="about-achievements__card-icon"><svg xmlns="http://www.w3.org/2000/svg" width="132" height="132" viewbox="0 0 132 132" fill="none">
                        <path d="M123.804 63.8339L120.19 54.0705L122.685 47.2473L119.466 43.4023L122.181 36.8647C122.677 35.6689 121.341 34.5381 120.204 35.192L115.607 37.8365L110.999 39.4572L102.698 47.8194L95.6038 48.755L91.8378 53.0315L82.8437 52.4495L83.1275 48.6168C83.3522 45.5827 79.9003 43.6348 77.3317 45.3463L67.5701 51.8504L63.6286 48.534L57.6149 51.9612L45.728 47.8997L46.0274 44.111C46.2928 40.754 42.5936 38.4901 39.6278 40.1945L33.6883 43.6078L27.9393 42.5178C25.4982 42.055 23.31 44.0669 23.6284 46.4813L23.9775 49.1276L21.9988 58.2411C21.9988 58.2411 16.037 57.7612 12.3598 60.4925C11.3604 61.2349 13.1102 62.2491 12.0542 63C10.9632 63.7759 8.69257 61.8134 7.55428 62.5C6.41598 63.1866 7.17058 69.0649 8.5542 69.5C9.41455 69.7706 13.0619 65.1744 13.3384 65.942C13.8733 67.4276 14.3959 72.9487 15.1756 76.7908C15.8792 80.2582 20.7879 80.6399 22.0378 77.3233L24.1261 71.7812L25.9919 70.5273C27.532 69.4921 29.6022 69.6558 30.9526 70.9195L34.3625 74.1102L39.928 73.681L49.9826 74.9799L53.5425 82.7384C53.907 83.5327 54.5678 84.1605 55.3896 84.4933L62.9732 87.5641C63.7596 87.8826 64.6378 87.9083 65.4422 87.6364L72.9152 85.1109L77.2272 88.5881L88.1141 90.854C89.3215 91.1053 90.5334 90.4474 90.9554 89.3117L94.1205 80.7928L99.5426 85.6917L106.536 86.1549L104.834 91.9694C104.446 93.2958 104.981 94.7155 106.157 95.476C107.759 96.5122 109.925 95.9579 110.805 94.2868L115.369 85.6121L110.783 75.9262L104.19 74.5539L104.527 69.2661L109.036 66.2356L110.627 57.0413L114.391 63.9765L116.214 67.2075C117.315 69.1594 119.809 69.8892 121.823 68.8491C123.669 67.8959 124.515 65.7553 123.804 63.8339Z" fill="#0068FF"></path>
                        <rect x="58" y="1" width="17" height="17" rx="8.5" fill="#0068FF"></rect>
                        <path d="M66.1823 14.2561C66.309 12.7081 67.0769 9.45352 71.2625 9.18028C71.5567 9.16155 71.7131 9.51521 71.5038 9.72455L66.7266 14.5029C66.515 14.7155 66.1581 14.5524 66.1823 14.2561Z" fill="white"></path>
                        <path d="M61.7434 9.18245C63.2913 9.31025 66.5459 10.0771 66.8192 14.2626C66.8379 14.5568 66.4842 14.7133 66.2749 14.5039L61.4966 9.72672C61.2839 9.51518 61.447 9.15821 61.7434 9.18245Z" fill="white"></path>
                        <path d="M69.0516 6.95169C69.0516 5.54254 67.9091 4.40002 66.4999 4.40002C65.0908 4.40002 63.9482 5.54254 63.9482 6.95169C63.9482 8.36083 65.0908 9.50335 66.4999 9.50335C67.9091 9.50335 69.0516 8.36083 69.0516 6.95169Z" fill="#F64653"></path>
                        <rect x="80" y="4" width="17" height="17" rx="8.5" fill="#0068FF"></rect>
                        <path d="M88.1823 17.2561C88.309 15.7081 89.0769 12.4535 93.2625 12.1803C93.5567 12.1616 93.7131 12.5152 93.5038 12.7245L88.7266 17.5029C88.515 17.7155 88.1581 17.5524 88.1823 17.2561Z" fill="white"></path>
                        <path d="M83.7434 12.1824C85.2913 12.3103 88.5459 13.0771 88.8192 17.2626C88.8379 17.5568 88.4842 17.7133 88.2749 17.5039L83.4966 12.7267C83.2839 12.5152 83.447 12.1582 83.7434 12.1824Z" fill="white"></path>
                        <path d="M91.0516 9.95169C91.0516 8.54254 89.9091 7.40002 88.4999 7.40002C87.0908 7.40002 85.9482 8.54254 85.9482 9.95169C85.9482 11.3608 87.0908 12.5034 88.4999 12.5034C89.9091 12.5034 91.0516 11.3608 91.0516 9.95169Z" fill="#F64653"></path>
                        <rect x="102" y="10" width="17" height="17" rx="8.5" fill="#0068FF"></rect>
                        <path d="M110.182 23.2561C110.309 21.7081 111.077 18.4535 115.263 18.1803C115.557 18.1616 115.713 18.5152 115.504 18.7245L110.727 23.5029C110.515 23.7155 110.158 23.5524 110.182 23.2561Z" fill="white"></path>
                        <path d="M105.743 18.1824C107.291 18.3103 110.546 19.0771 110.819 23.2626C110.838 23.5568 110.484 23.7133 110.275 23.5039L105.497 18.7267C105.284 18.5152 105.447 18.1582 105.743 18.1824Z" fill="white"></path>
                        <path d="M113.052 15.9517C113.052 14.5425 111.909 13.4 110.5 13.4C109.091 13.4 107.948 14.5425 107.948 15.9517C107.948 17.3608 109.091 18.5034 110.5 18.5034C111.909 18.5034 113.052 17.3608 113.052 15.9517Z" fill="#F64653"></path>
                        <rect x="14" y="10" width="17" height="17" rx="8.5" fill="#0068FF"></rect>
                        <path d="M22.1823 23.2561C22.309 21.7081 23.0769 18.4535 27.2625 18.1803C27.5567 18.1616 27.7131 18.5152 27.5038 18.7245L22.7266 23.5029C22.515 23.7155 22.1581 23.5524 22.1823 23.2561Z" fill="white"></path>
                        <path d="M17.7434 18.1824C19.2913 18.3103 22.5459 19.0771 22.8192 23.2626C22.8379 23.5568 22.4842 23.7133 22.2749 23.5039L17.4966 18.7267C17.2839 18.5152 17.447 18.1582 17.7434 18.1824Z" fill="white"></path>
                        <path d="M25.0516 15.9517C25.0516 14.5425 23.9091 13.4 22.4999 13.4C21.0908 13.4 19.9482 14.5425 19.9482 15.9517C19.9482 17.3608 21.0908 18.5034 22.4999 18.5034C23.9091 18.5034 25.0516 17.3608 25.0516 15.9517Z" fill="#F64653"></path>
                        <rect x="36" y="4" width="17" height="17" rx="8.5" fill="#0068FF"></rect>
                        <path d="M44.1823 17.2561C44.309 15.7081 45.0769 12.4535 49.2625 12.1803C49.5567 12.1616 49.7131 12.5152 49.5038 12.7245L44.7266 17.5029C44.515 17.7155 44.1581 17.5524 44.1823 17.2561Z" fill="white"></path>
                        <path d="M39.7434 12.1824C41.2913 12.3103 44.5459 13.0771 44.8192 17.2626C44.8379 17.5568 44.4842 17.7133 44.2749 17.5039L39.4966 12.7267C39.2839 12.5152 39.447 12.1582 39.7434 12.1824Z" fill="white"></path>
                        <path d="M47.0516 9.95169C47.0516 8.54254 45.9091 7.40002 44.4999 7.40002C43.0908 7.40002 41.9482 8.54254 41.9482 9.95169C41.9482 11.3608 43.0908 12.5034 44.4999 12.5034C45.9091 12.5034 47.0516 11.3608 47.0516 9.95169Z" fill="#F64653"></path>
                        <rect width="17" height="17" rx="8.5" transform="matrix(1 0 0 -1 58 132)" fill="#4F627D"></rect>
                        <path d="M66.1823 128.256C66.309 126.708 67.0769 123.454 71.2625 123.18C71.5567 123.162 71.7131 123.515 71.5038 123.725L66.7266 128.503C66.515 128.715 66.1581 128.552 66.1823 128.256Z" fill="white"></path>
                        <path d="M61.7434 123.182C63.2913 123.31 66.5459 124.077 66.8192 128.263C66.8379 128.557 66.4842 128.713 66.2749 128.504L61.4966 123.727C61.2839 123.515 61.447 123.158 61.7434 123.182Z" fill="white"></path>
                        <path d="M69.0516 120.952C69.0516 119.543 67.9091 118.4 66.4999 118.4C65.0908 118.4 63.9482 119.543 63.9482 120.952C63.9482 122.361 65.0908 123.503 66.4999 123.503C67.9091 123.503 69.0516 122.361 69.0516 120.952Z" fill="#F64653"></path>
                        <rect width="17" height="17" rx="8.5" transform="matrix(1 0 0 -1 80 129)" fill="#4F627D"></rect>
                        <path d="M87.7824 124.856C87.9091 123.308 88.677 120.053 92.8626 119.78C93.1568 119.762 93.3132 120.115 93.1039 120.325L88.3267 125.103C88.1151 125.315 87.7582 125.152 87.7824 124.856Z" fill="white"></path>
                        <path d="M83.3435 119.782C84.8914 119.91 88.146 120.677 88.4193 124.863C88.438 125.157 88.0843 125.313 87.875 125.104L83.0967 120.327C82.884 120.115 83.0471 119.758 83.3435 119.782Z" fill="white"></path>
                        <path d="M90.6517 117.552C90.6517 116.143 89.5092 115 88.1 115C86.6909 115 85.5483 116.143 85.5483 117.552C85.5483 118.961 86.6909 120.103 88.1 120.103C89.5092 120.103 90.6517 118.961 90.6517 117.552Z" fill="#F64653"></path>
                        <rect width="17" height="17" rx="8.5" transform="matrix(1 0 0 -1 102 123)" fill="#4F627D"></rect>
                        <path d="M109.782 118.856C109.909 117.308 110.677 114.053 114.863 113.78C115.157 113.762 115.313 114.115 115.104 114.325L110.327 119.103C110.115 119.315 109.758 119.152 109.782 118.856Z" fill="white"></path>
                        <path d="M105.343 113.782C106.891 113.91 110.146 114.677 110.419 118.863C110.438 119.157 110.084 119.313 109.875 119.104L105.097 114.327C104.884 114.115 105.047 113.758 105.343 113.782Z" fill="white"></path>
                        <path d="M112.652 111.552C112.652 110.143 111.509 109 110.1 109C108.691 109 107.548 110.143 107.548 111.552C107.548 112.961 108.691 114.103 110.1 114.103C111.509 114.103 112.652 112.961 112.652 111.552Z" fill="#F64653"></path>
                        <rect width="17" height="17" rx="8.5" transform="matrix(1 0 0 -1 14 123)" fill="#4F627D"></rect>
                        <path d="M21.7824 118.856C21.9091 117.308 22.677 114.053 26.8626 113.78C27.1568 113.762 27.3132 114.115 27.1039 114.325L22.3267 119.103C22.1151 119.315 21.7582 119.152 21.7824 118.856Z" fill="white"></path>
                        <path d="M17.3435 113.782C18.8914 113.91 22.146 114.677 22.4193 118.863C22.438 119.157 22.0843 119.313 21.875 119.104L17.0967 114.327C16.884 114.115 17.0471 113.758 17.3435 113.782Z" fill="white"></path>
                        <path d="M24.6517 111.552C24.6517 110.143 23.5092 109 22.1 109C20.6909 109 19.5483 110.143 19.5483 111.552C19.5483 112.961 20.6909 114.103 22.1 114.103C23.5092 114.103 24.6517 112.961 24.6517 111.552Z" fill="#F64653"></path>
                        <rect width="17" height="17" rx="8.5" transform="matrix(1 0 0 -1 36 129)" fill="#4F627D"></rect>
                        <path d="M43.7824 124.856C43.9091 123.308 44.677 120.053 48.8626 119.78C49.1568 119.762 49.3132 120.115 49.1039 120.325L44.3267 125.103C44.1151 125.315 43.7582 125.152 43.7824 124.856Z" fill="white"></path>
                        <path d="M39.3435 119.782C40.8914 119.91 44.146 120.677 44.4193 124.863C44.438 125.157 44.0843 125.313 43.875 125.104L39.0967 120.327C38.884 120.115 39.0471 119.758 39.3435 119.782Z" fill="white"></path>
                        <path d="M46.6517 117.552C46.6517 116.143 45.5092 115 44.1 115C42.6909 115 41.5483 116.143 41.5483 117.552C41.5483 118.961 42.6909 120.103 44.1 120.103C45.5092 120.103 46.6517 118.961 46.6517 117.552Z" fill="#F64653"></path>
                    </svg></div>
                <p class="about-achievements__card-text">Сбытовая сеть из 10 филиалов по России</p>
            </div>
        </div>
    </section>
    <section class="about-production section-animation" data-aos="fade-up">
        <div class="container">
            <div class="about-production__top">
                <h2 class="about-production__title animation-title" data-splitting data-effect1><span>производство</span></h2>
                <div class="title-rombs">
                    <div class="title-rombs__item"><svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" viewbox="0 0 20 20" fill="none">
                            <path d="M0.676674 9.3773C3.7119 9.6279 10.0934 11.1315 10.6292 19.3385C10.6659 19.9153 9.97245 20.222 9.562 19.8116L0.192768 10.4445C-0.22201 10.0297 0.0955527 9.32977 0.676674 9.3773Z" fill="#F64653"></path>
                            <path d="M10.6226 0.673481C10.372 3.70871 8.86846 10.0902 0.661469 10.626C0.0846682 10.6627 -0.222082 9.96926 0.188375 9.5588L9.55544 0.189576C9.97022 -0.227362 10.6701 0.0923602 10.6226 0.673481Z" fill="#F64653"></path>
                            <path d="M19.3243 9.3773C16.289 9.6279 9.90752 11.1315 9.37176 19.3385C9.33504 19.9153 10.0285 20.222 10.4389 19.8116L19.8082 10.4445C20.2229 10.0297 19.9054 9.32977 19.3243 9.3773Z" fill="#F64653"></path>
                            <path d="M9.37828 0.673481C9.62671 3.70871 11.1325 10.0902 19.3395 10.626C19.9163 10.6627 20.223 9.96926 19.8125 9.5588L10.4455 0.189576C10.0307 -0.227362 9.33075 0.0923602 9.37828 0.673481Z" fill="#F64653"></path>
                        </svg></div>
                    <div class="title-rombs__item"><svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" viewbox="0 0 20 20" fill="none">
                            <path d="M0.676674 9.3773C3.7119 9.6279 10.0934 11.1315 10.6292 19.3385C10.6659 19.9153 9.97245 20.222 9.562 19.8116L0.192768 10.4445C-0.22201 10.0297 0.0955527 9.32977 0.676674 9.3773Z" fill="#F64653"></path>
                            <path d="M10.6226 0.673481C10.372 3.70871 8.86846 10.0902 0.661469 10.626C0.0846682 10.6627 -0.222082 9.96926 0.188375 9.5588L9.55544 0.189576C9.97022 -0.227362 10.6701 0.0923602 10.6226 0.673481Z" fill="#F64653"></path>
                            <path d="M19.3243 9.3773C16.289 9.6279 9.90752 11.1315 9.37176 19.3385C9.33504 19.9153 10.0285 20.222 10.4389 19.8116L19.8082 10.4445C20.2229 10.0297 19.9054 9.32977 19.3243 9.3773Z" fill="#F64653"></path>
                            <path d="M9.37828 0.673481C9.62671 3.70871 11.1325 10.0902 19.3395 10.626C19.9163 10.6627 20.223 9.96926 19.8125 9.5588L10.4455 0.189576C10.0307 -0.227362 9.33075 0.0923602 9.37828 0.673481Z" fill="#F64653"></path>
                        </svg></div>
                </div>
            </div>
            <div class="about-production__list" data-aos="fade-up">
                <div class="about-production__list-col left" data-aos="fade-up">
                    <div class="about-production__card">
                        <div class="about-production__card-img">
                            <picture class="picture">
                                <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/about-production-img-milk.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/about-production-img-milk.png">
                            </picture>
                        </div>
                        <div class="about-production__card-text">Используем высококачественное сырье: цельное кубанское молоко и вкуснейшие натуральные сливки.</div>
                    </div>
                    <div class="about-production__card">
                        <div class="about-production__card-img">
                            <picture class="picture">
                                <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/about-production-img-zavod.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/about-production-img-zavod.png">
                            </picture>
                        </div>
                        <div class="about-production__card-text">Производство оснащено современным, высокотехнологичным оборудованием.</div>
                    </div>
                </div>
                <div class="about-production__list-col right" data-aos="fade-up">
                    <div class="about-production__item">
                        <div class="about-production__item-container">
                            <div class="about-production__item-img">
                                <picture class="picture">
                                    <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/about-item-img-zavod.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/about-item-img-zavod.png">
                                </picture>
                            </div>
                        </div>
                        <div class="about-production__item-bot blue">
                            <h2 class="about-production__item-title">Фабрика по&nbsp;производству мороженого&nbsp;под ТМ&nbsp;«Здоровые&nbsp;продукты»</h2>
                            <div class="about-production__item-address">Краснодар, Краснодарский край</div>
                        </div>
                        <div class="about-production__item-btn" data-popup="icecream">
                            <div class="btn-hover_parent">
                                <div class="btn-hover_circle total-white"></div><svg xmlns="http://www.w3.org/2000/svg" width="30" height="30" viewbox="0 0 30 30" fill="none">
                                    <path d="M22.5 15H7.5" stroke="#0068FF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                                    <path d="M15 22.5V7.5" stroke="#0068FF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                                </svg>
                            </div>
                        </div>
                    </div>
                    <div class="about-production__item">
                        <div class="about-production__item-container">
                            <div class="about-production__item-img">
                                <picture class="picture">
                                    <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/about-item-img-cookies.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/about-item-img-cookies.png">
                                </picture>
                            </div>
                        </div>
                        <div class="about-production__item-bot white">
                            <h2 class="about-production__item-title">Фабрика по производству хлебобулочных полуфабрикатов «Здоровые&nbsp;продукты»</h2>
                            <div class="about-production__item-address">Курганинск, Краснодарский край</div>
                        </div>
                        <div class="about-production__item-btn" data-popup="cookies">
                            <div class="btn-hover_parent">
                                <div class="btn-hover_circle total-white"></div><svg xmlns="http://www.w3.org/2000/svg" width="30" height="30" viewbox="0 0 30 30" fill="none">
                                    <path d="M22.5 15H7.5" stroke="#0068FF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                                    <path d="M15 22.5V7.5" stroke="#0068FF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                                </svg>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section class="about-evaluate section-animation" data-aos="fade-up">
        <div class="container">
            <div class="about-evaluate__top" data-aos="fade-up">
                <h3 class="about-evaluate__title">Нас по достоинству оценивают эксперты рынка</h3>
            </div>
        </div>
        <div class="about-evaluate__listing" data-aos="fade-up">
            <div class="about-evaluate__item">
                <div class="about-evaluate__item-img">
                    <picture class="picture">
                        <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/about-diplom1.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/about-diplom1.png">
                    </picture>
                </div>
            </div>
            <div class="about-evaluate__item">
                <div class="about-evaluate__item-img">
                    <picture class="picture">
                        <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/about-diplom2.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/about-diplom2.png">
                    </picture>
                </div>
            </div>
            <div class="about-evaluate__item">
                <div class="about-evaluate__item-img">
                    <picture class="picture">
                        <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/about-diplom-medal1.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/about-diplom-medal1.png">
                    </picture>
                </div>
            </div>
            <div class="about-evaluate__item">
                <div class="about-evaluate__item-img">
                    <picture class="picture">
                        <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/about-diplom-medal2.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/about-diplom-medal2.png">
                    </picture>
                </div>
            </div>
        </div>
    </section>
    <section class="about-support container section-animation" data-aos="fade-up">
        <div class="about-support__top" data-aos="fade-up">
            <h2 class="about-support__title animation-title" data-splitting data-effect1><span>поддерживаем </span><span>партнерскую </span><span>сеть</span></h2>
            <div class="title-rombs">
                <div class="title-rombs__item"><svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" viewbox="0 0 20 20" fill="none">
                        <path d="M0.676674 9.3773C3.7119 9.6279 10.0934 11.1315 10.6292 19.3385C10.6659 19.9153 9.97245 20.222 9.562 19.8116L0.192768 10.4445C-0.22201 10.0297 0.0955527 9.32977 0.676674 9.3773Z" fill="#F64653"></path>
                        <path d="M10.6226 0.673481C10.372 3.70871 8.86846 10.0902 0.661469 10.626C0.0846682 10.6627 -0.222082 9.96926 0.188375 9.5588L9.55544 0.189576C9.97022 -0.227362 10.6701 0.0923602 10.6226 0.673481Z" fill="#F64653"></path>
                        <path d="M19.3243 9.3773C16.289 9.6279 9.90752 11.1315 9.37176 19.3385C9.33504 19.9153 10.0285 20.222 10.4389 19.8116L19.8082 10.4445C20.2229 10.0297 19.9054 9.32977 19.3243 9.3773Z" fill="#F64653"></path>
                        <path d="M9.37828 0.673481C9.62671 3.70871 11.1325 10.0902 19.3395 10.626C19.9163 10.6627 20.223 9.96926 19.8125 9.5588L10.4455 0.189576C10.0307 -0.227362 9.33075 0.0923602 9.37828 0.673481Z" fill="#F64653"></path>
                    </svg></div>
                <div class="title-rombs__item"><svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" viewbox="0 0 20 20" fill="none">
                        <path d="M0.676674 9.3773C3.7119 9.6279 10.0934 11.1315 10.6292 19.3385C10.6659 19.9153 9.97245 20.222 9.562 19.8116L0.192768 10.4445C-0.22201 10.0297 0.0955527 9.32977 0.676674 9.3773Z" fill="#F64653"></path>
                        <path d="M10.6226 0.673481C10.372 3.70871 8.86846 10.0902 0.661469 10.626C0.0846682 10.6627 -0.222082 9.96926 0.188375 9.5588L9.55544 0.189576C9.97022 -0.227362 10.6701 0.0923602 10.6226 0.673481Z" fill="#F64653"></path>
                        <path d="M19.3243 9.3773C16.289 9.6279 9.90752 11.1315 9.37176 19.3385C9.33504 19.9153 10.0285 20.222 10.4389 19.8116L19.8082 10.4445C20.2229 10.0297 19.9054 9.32977 19.3243 9.3773Z" fill="#F64653"></path>
                        <path d="M9.37828 0.673481C9.62671 3.70871 11.1325 10.0902 19.3395 10.626C19.9163 10.6627 20.223 9.96926 19.8125 9.5588L10.4455 0.189576C10.0307 -0.227362 9.33075 0.0923602 9.37828 0.673481Z" fill="#F64653"></path>
                    </svg></div>
            </div>
        </div>
        <div class="about-support__content" data-aos="fade-up">
            <div class="about-support__rect" data-aos="fade-up">
                <div class="about-support__rect-bg">
                    <picture class="picture">
                        <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/about-rect-bg-blue.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/about-rect-bg-blue.png">
                    </picture>
                </div>
                <div class="about-support__rect-box">
                    <div class="about-support__rect-title">более 20 000 клиентов, которым мы предоставляем разнообразное фирменное морозильное оборудование, зонты, антивандальное оборудование, рекламные материалы</div>
                    <div class="about-support__rect-btn about-support__btn btn-hover_parent" data-popup="tech-char">
                        <div class="btn-hover_circle white"></div>
                        <div class="about-support__btn-text">Технические характеристики оборудования</div>
                        <div class="about-support__btn-icon"><svg xmlns="http://www.w3.org/2000/svg" width="30" height="30" viewbox="0 0 30 30" fill="none">
                                <path d="M22.5 15H7.5" stroke="#0068FF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                                <path d="M15 22.5V7.5" stroke="#0068FF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                            </svg></div>
                    </div>
                </div>
            </div>
            <div class="about-support__slider" data-aos="fade-up">
                <div class="swiper swiper-freezing">
                    <div class="swiper-wrapper">
                        <div class="swiper-slide">
                            <div class="about-support__slider-img">
                                <picture class="picture">
                                    <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/freezing-slider1.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/freezing-slider1.png">
                                </picture>
                            </div>
                        </div>
                        <div class="swiper-slide">
                            <div class="about-support__slider-img">
                                <picture class="picture">
                                    <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/freezing-slider2.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/freezing-slider2.png">
                                </picture>
                            </div>
                        </div>
                        <div class="swiper-slide">
                            <div class="about-support__slider-img">
                                <picture class="picture">
                                    <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/freezing-slider3.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/freezing-slider3.png">
                                </picture>
                            </div>
                        </div>
                        <div class="swiper-slide">
                            <div class="about-support__slider-img">
                                <picture class="picture">
                                    <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/freezing-slider4.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/freezing-slider4.png">
                                </picture>
                            </div>
                        </div>
                        <div class="swiper-slide">
                            <div class="about-support__slider-img">
                                <picture class="picture">
                                    <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/freezing-slider5.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/freezing-slider5.png">
                                </picture>
                            </div>
                        </div>
                        <div class="swiper-slide">
                            <div class="about-support__slider-img">
                                <picture class="picture">
                                    <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/freezing-slider6.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/freezing-slider6.png">
                                </picture>
                            </div>
                        </div>
                        <div class="swiper-slide">
                            <div class="about-support__slider-img">
                                <picture class="picture">
                                    <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/freezing-slider7.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/freezing-slider7.png">
                                </picture>
                            </div>
                        </div>
                        <div class="swiper-slide">
                            <div class="about-support__slider-img">
                                <picture class="picture">
                                    <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/freezing-slider8.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/freezing-slider8.png">
                                </picture>
                            </div>
                        </div>
                        <div class="swiper-slide">
                            <div class="about-support__slider-img">
                                <picture class="picture">
                                    <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/freezing-slider9.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/freezing-slider9.png">
                                </picture>
                            </div>
                        </div>
                        <div class="swiper-slide">
                            <div class="about-support__slider-img">
                                <picture class="picture">
                                    <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/freezing-slider10.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/freezing-slider10.png">
                                </picture>
                            </div>
                        </div>
                    </div>
                    <div class="about-support__slider-btns">
                        <div class="slider-btn btn-hover_parent about-support__slider-left">
                            <div class="white-circle">
                                <div class="btn-hover_circle total-white"></div><svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" viewbox="0 0 24 24" fill="none">
                                    <path d="M16 10.8698L16 8.75515C16 6.47309 13.3808 5.18399 11.5725 6.57603L7.85123 9.44068C6.42121 10.5415 6.42121 12.6981 7.85124 13.7989L11.5725 16.6636C13.3808 18.0556 16 16.7665 16 14.4844L16 12.3698L16 10.8698Z" fill="#4F627D"></path>
                                </svg>
                            </div>
                        </div>
                        <div class="slider-btn btn-hover_parent about-support__slider-right">
                            <div class="white-circle right">
                                <div class="btn-hover_circle total-white"></div><svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" viewbox="0 0 24 24" fill="none">
                                    <path d="M16 10.8698L16 8.75515C16 6.47309 13.3808 5.18399 11.5725 6.57603L7.85123 9.44068C6.42121 10.5415 6.42121 12.6981 7.85124 13.7989L11.5725 16.6636C13.3808 18.0556 16 16.7665 16 14.4844L16 12.3698L16 10.8698Z" fill="#4F627D"></path>
                                </svg>
                            </div>
                        </div>
                    </div>
                    <div class="about-support__slider-pagination desktop"></div>
                </div>
                <div class="about-support__slider-pagination about-support__slider-pagination_mobile mobile"></div>
            </div>
        </div>
    </section>
    <section class="about-social container section-animation" data-aos="fade-up">
        <div class="about-social__top" data-aos="fade-up">
            <h2 class="about-social__title animation-title" data-splitting data-effect1><span>социальные </span><span>проекты</span></h2>
            <div class="title-rombs">
                <div class="title-rombs__item"><svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" viewbox="0 0 20 20" fill="none">
                        <path d="M0.676674 9.3773C3.7119 9.6279 10.0934 11.1315 10.6292 19.3385C10.6659 19.9153 9.97245 20.222 9.562 19.8116L0.192768 10.4445C-0.22201 10.0297 0.0955527 9.32977 0.676674 9.3773Z" fill="#F64653"></path>
                        <path d="M10.6226 0.673481C10.372 3.70871 8.86846 10.0902 0.661469 10.626C0.0846682 10.6627 -0.222082 9.96926 0.188375 9.5588L9.55544 0.189576C9.97022 -0.227362 10.6701 0.0923602 10.6226 0.673481Z" fill="#F64653"></path>
                        <path d="M19.3243 9.3773C16.289 9.6279 9.90752 11.1315 9.37176 19.3385C9.33504 19.9153 10.0285 20.222 10.4389 19.8116L19.8082 10.4445C20.2229 10.0297 19.9054 9.32977 19.3243 9.3773Z" fill="#F64653"></path>
                        <path d="M9.37828 0.673481C9.62671 3.70871 11.1325 10.0902 19.3395 10.626C19.9163 10.6627 20.223 9.96926 19.8125 9.5588L10.4455 0.189576C10.0307 -0.227362 9.33075 0.0923602 9.37828 0.673481Z" fill="#F64653"></path>
                    </svg></div>
                <div class="title-rombs__item"><svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" viewbox="0 0 20 20" fill="none">
                        <path d="M0.676674 9.3773C3.7119 9.6279 10.0934 11.1315 10.6292 19.3385C10.6659 19.9153 9.97245 20.222 9.562 19.8116L0.192768 10.4445C-0.22201 10.0297 0.0955527 9.32977 0.676674 9.3773Z" fill="#F64653"></path>
                        <path d="M10.6226 0.673481C10.372 3.70871 8.86846 10.0902 0.661469 10.626C0.0846682 10.6627 -0.222082 9.96926 0.188375 9.5588L9.55544 0.189576C9.97022 -0.227362 10.6701 0.0923602 10.6226 0.673481Z" fill="#F64653"></path>
                        <path d="M19.3243 9.3773C16.289 9.6279 9.90752 11.1315 9.37176 19.3385C9.33504 19.9153 10.0285 20.222 10.4389 19.8116L19.8082 10.4445C20.2229 10.0297 19.9054 9.32977 19.3243 9.3773Z" fill="#F64653"></path>
                        <path d="M9.37828 0.673481C9.62671 3.70871 11.1325 10.0902 19.3395 10.626C19.9163 10.6627 20.223 9.96926 19.8125 9.5588L10.4455 0.189576C10.0307 -0.227362 9.33075 0.0923602 9.37828 0.673481Z" fill="#F64653"></path>
                    </svg></div>
            </div>
        </div>
        <div class="about-social__content" data-aos="fade-up"><a class="about-social__card blue" href="http://школанефедова.рф" target="_blank">
                <div class="about-social__card-inner">
                    <div class="about-social__card-icon"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="121" height="90" viewbox="0 0 121 90" fill="none">
                            <rect width="121" height="90" rx="16" fill="white"></rect>
                            <rect x="21" y="19" width="79" height="53" fill="url(#pattern0)"></rect>
                            <rect x="21" y="41" width="6" height="12" fill="white"></rect>
                            <defs>
                                <pattern id="pattern0" patterncontentunits="objectBoundingBox" width="1" height="1">
                                    <use xlink:href="#image0_158_7889" transform="matrix(0.0126582 0 0 0.0188679 -2.16456 0)"></use>
                                </pattern>
                                <image id="image0_158_7889" width="250" height="53" xlink:href="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAPoAAAA1CAYAAABoUvZcAAAACXBIWXMAAAsTAAALEwEAmpwYAAAKT2lDQ1BQaG90b3Nob3AgSUNDIHByb2ZpbGUAAHjanVNnVFPpFj333vRCS4iAlEtvUhUIIFJCi4AUkSYqIQkQSoghodkVUcERRUUEG8igiAOOjoCMFVEsDIoK2AfkIaKOg6OIisr74Xuja9a89+bN/rXXPues852zzwfACAyWSDNRNYAMqUIeEeCDx8TG4eQuQIEKJHAAEAizZCFz/SMBAPh+PDwrIsAHvgABeNMLCADATZvAMByH/w/qQplcAYCEAcB0kThLCIAUAEB6jkKmAEBGAYCdmCZTAKAEAGDLY2LjAFAtAGAnf+bTAICd+Jl7AQBblCEVAaCRACATZYhEAGg7AKzPVopFAFgwABRmS8Q5ANgtADBJV2ZIALC3AMDOEAuyAAgMADBRiIUpAAR7AGDIIyN4AISZABRG8lc88SuuEOcqAAB4mbI8uSQ5RYFbCC1xB1dXLh4ozkkXKxQ2YQJhmkAuwnmZGTKBNA/g88wAAKCRFRHgg/P9eM4Ors7ONo62Dl8t6r8G/yJiYuP+5c+rcEAAAOF0ftH+LC+zGoA7BoBt/qIl7gRoXgugdfeLZrIPQLUAoOnaV/Nw+H48PEWhkLnZ2eXk5NhKxEJbYcpXff5nwl/AV/1s+X48/Pf14L7iJIEyXYFHBPjgwsz0TKUcz5IJhGLc5o9H/LcL//wd0yLESWK5WCoU41EScY5EmozzMqUiiUKSKcUl0v9k4t8s+wM+3zUAsGo+AXuRLahdYwP2SycQWHTA4vcAAPK7b8HUKAgDgGiD4c93/+8//UegJQCAZkmScQAAXkQkLlTKsz/HCAAARKCBKrBBG/TBGCzABhzBBdzBC/xgNoRCJMTCQhBCCmSAHHJgKayCQiiGzbAdKmAv1EAdNMBRaIaTcA4uwlW4Dj1wD/phCJ7BKLyBCQRByAgTYSHaiAFiilgjjggXmYX4IcFIBBKLJCDJiBRRIkuRNUgxUopUIFVIHfI9cgI5h1xGupE7yAAygvyGvEcxlIGyUT3UDLVDuag3GoRGogvQZHQxmo8WoJvQcrQaPYw2oefQq2gP2o8+Q8cwwOgYBzPEbDAuxsNCsTgsCZNjy7EirAyrxhqwVqwDu4n1Y8+xdwQSgUXACTYEd0IgYR5BSFhMWE7YSKggHCQ0EdoJNwkDhFHCJyKTqEu0JroR+cQYYjIxh1hILCPWEo8TLxB7iEPENyQSiUMyJ7mQAkmxpFTSEtJG0m5SI+ksqZs0SBojk8naZGuyBzmULCAryIXkneTD5DPkG+Qh8lsKnWJAcaT4U+IoUspqShnlEOU05QZlmDJBVaOaUt2ooVQRNY9aQq2htlKvUYeoEzR1mjnNgxZJS6WtopXTGmgXaPdpr+h0uhHdlR5Ol9BX0svpR+iX6AP0dwwNhhWDx4hnKBmbGAcYZxl3GK+YTKYZ04sZx1QwNzHrmOeZD5lvVVgqtip8FZHKCpVKlSaVGyovVKmqpqreqgtV81XLVI+pXlN9rkZVM1PjqQnUlqtVqp1Q61MbU2epO6iHqmeob1Q/pH5Z/YkGWcNMw09DpFGgsV/jvMYgC2MZs3gsIWsNq4Z1gTXEJrHN2Xx2KruY/R27iz2qqaE5QzNKM1ezUvOUZj8H45hx+Jx0TgnnKKeX836K3hTvKeIpG6Y0TLkxZVxrqpaXllirSKtRq0frvTau7aedpr1Fu1n7gQ5Bx0onXCdHZ4/OBZ3nU9lT3acKpxZNPTr1ri6qa6UbobtEd79up+6Ynr5egJ5Mb6feeb3n+hx9L/1U/W36p/VHDFgGswwkBtsMzhg8xTVxbzwdL8fb8VFDXcNAQ6VhlWGX4YSRudE8o9VGjUYPjGnGXOMk423GbcajJgYmISZLTepN7ppSTbmmKaY7TDtMx83MzaLN1pk1mz0x1zLnm+eb15vft2BaeFostqi2uGVJsuRaplnutrxuhVo5WaVYVVpds0atna0l1rutu6cRp7lOk06rntZnw7Dxtsm2qbcZsOXYBtuutm22fWFnYhdnt8Wuw+6TvZN9un2N/T0HDYfZDqsdWh1+c7RyFDpWOt6azpzuP33F9JbpL2dYzxDP2DPjthPLKcRpnVOb00dnF2e5c4PziIuJS4LLLpc+Lpsbxt3IveRKdPVxXeF60vWdm7Obwu2o26/uNu5p7ofcn8w0nymeWTNz0MPIQ+BR5dE/C5+VMGvfrH5PQ0+BZ7XnIy9jL5FXrdewt6V3qvdh7xc+9j5yn+M+4zw33jLeWV/MN8C3yLfLT8Nvnl+F30N/I/9k/3r/0QCngCUBZwOJgUGBWwL7+Hp8Ib+OPzrbZfay2e1BjKC5QRVBj4KtguXBrSFoyOyQrSH355jOkc5pDoVQfujW0Adh5mGLw34MJ4WHhVeGP45wiFga0TGXNXfR3ENz30T6RJZE3ptnMU85ry1KNSo+qi5qPNo3ujS6P8YuZlnM1VidWElsSxw5LiquNm5svt/87fOH4p3iC+N7F5gvyF1weaHOwvSFpxapLhIsOpZATIhOOJTwQRAqqBaMJfITdyWOCnnCHcJnIi/RNtGI2ENcKh5O8kgqTXqS7JG8NXkkxTOlLOW5hCepkLxMDUzdmzqeFpp2IG0yPTq9MYOSkZBxQqohTZO2Z+pn5mZ2y6xlhbL+xW6Lty8elQfJa7OQrAVZLQq2QqboVFoo1yoHsmdlV2a/zYnKOZarnivN7cyzytuQN5zvn//tEsIS4ZK2pYZLVy0dWOa9rGo5sjxxedsK4xUFK4ZWBqw8uIq2Km3VT6vtV5eufr0mek1rgV7ByoLBtQFr6wtVCuWFfevc1+1dT1gvWd+1YfqGnRs+FYmKrhTbF5cVf9go3HjlG4dvyr+Z3JS0qavEuWTPZtJm6ebeLZ5bDpaql+aXDm4N2dq0Dd9WtO319kXbL5fNKNu7g7ZDuaO/PLi8ZafJzs07P1SkVPRU+lQ27tLdtWHX+G7R7ht7vPY07NXbW7z3/T7JvttVAVVN1WbVZftJ+7P3P66Jqun4lvttXa1ObXHtxwPSA/0HIw6217nU1R3SPVRSj9Yr60cOxx++/p3vdy0NNg1VjZzG4iNwRHnk6fcJ3/ceDTradox7rOEH0x92HWcdL2pCmvKaRptTmvtbYlu6T8w+0dbq3nr8R9sfD5w0PFl5SvNUyWna6YLTk2fyz4ydlZ19fi753GDborZ752PO32oPb++6EHTh0kX/i+c7vDvOXPK4dPKy2+UTV7hXmq86X23qdOo8/pPTT8e7nLuarrlca7nuer21e2b36RueN87d9L158Rb/1tWeOT3dvfN6b/fF9/XfFt1+cif9zsu72Xcn7q28T7xf9EDtQdlD3YfVP1v+3Njv3H9qwHeg89HcR/cGhYPP/pH1jw9DBY+Zj8uGDYbrnjg+OTniP3L96fynQ89kzyaeF/6i/suuFxYvfvjV69fO0ZjRoZfyl5O/bXyl/erA6xmv28bCxh6+yXgzMV70VvvtwXfcdx3vo98PT+R8IH8o/2j5sfVT0Kf7kxmTk/8EA5jz/GMzLdsAAAAgY0hSTQAAeiUAAICDAAD5/wAAgOkAAHUwAADqYAAAOpgAABdvkl/FRgAAOcJJREFUeNrsnXd4VcX2/of0QHohyek9nQDSq3RBEMSCoQpYUECaNC9SBOQioKAUQUGKKCBFAfmKERQQrhWQ3ksaoZdQUs45n98fuOeekwIBUfT+2M8zD+Gcs/eePXvemTVrve8aAYgH5UF5UP63i3A6nVlOp/PKg/KgPCilF5zOK3acVxw4r2B3XsHOlUK748o1h/3KjUL7lesFhVcK8h1XHPnOKwUO+5VrFF4pdDqucJf3cjidVwq4WfK5eW/uvv5Zwul08qA8KA/K7QtOJ9idFODkOjf/zbc7yAfygGs4uVJYAPn5cD0fCh04ucv78d+jECcO/ljdxe+If/AiH5QHpURwgxNwchPk2OEa7ofjd6Dno/wWLgH237+/Cdwy3KuUw55fgNPxBwYNp/PKA6A/KA+KS3EofzucOBxO7BRAYaHbDHsJOHnoOCc+Xkb2m6+TPmAQmd17c7pXX86OG8PRjz9m7687yLW7A9bpcOLAIQeQ0o7r16/xTdrXdO7YmddeHYLT7gCH87+Dxj8B6G4PXuSzkn5XllHvVucpf5d2rZKuWdr1SvvNnVyjLL8v7dplmQVKa4M7OW73vu7mfZT1We870F1mbkehg6vkUwgUAtmHTpM97j0y67dlX5iGA6Icx4UgXZTjlCjHGeFFlvDisPDhhG84mZXqcGDoa2Tu2HLL9j53Oodvv17P2xMn0O2Zp6mWlISfEAgheGfShJtt9sfa7a8DemmHw+Eoc8e71fe3us6ddnaHw1HsnNvV0263F/t/SfUq7VmUezocjts+S2ntqtzzVs9eUj1LqmNZ2ud278TpdBa7X9Hz/3amut1JodPJNed/26Tgp53ceLkfN0L15AsBwh+CokFjBLUN1BbQWm7+rYoHTSzEWMCvPHlCkF4+ggMdO/Db/61n0/9tZNHceUx8awJ9XniOZ9q2IdFkwP93YHsIQZi/H0IIvIUgK+P47+35DwC6cuzYsYNXX32VNm3aMHr0aC5cuIDD4WD16tW8/vrrjBs3jtGjRzNmzBjGjRvH+PHjSU9Pd+s8M2fO5JlnnqF9+/YMHjyYPXv2yO9u3LjBBx98wOjRo3nttdeYNGkSu3fvBuDXX3+lb9++jB49mnfeeYfJkyczZswY+vTpw86dO0lPT2fQoEEcOnTIrePPnDmT6dOn43A4OHfuHFOnTmXMmDG8+uqrTJgwgQMHDsjOe/bsWYYMGcKaNWvkNex2O9OmTWPcuHHcuHHjv52noIBp06bRp08ftm7dKtupsLBQ/ubjjz9m6NChjBgxgpEjR7J69epiQLp8+TKvvfYa77//vrzn119/Tf/+/Tlx4gROp5MrV64wYsQI5s2bh8PhID09nQEDBrB8+XJ5zmeffUavXr04ceKEvMfy5cvp3r07bdu2pU+fPnz33XfFBsJvv/2WESNGMGrUKEaPHs3IkSNZu3at/N7hcJCTk8OIESMYOnQox48fL9XCuu/F4YRCuI6TvN9N9OXvvUVauUB+EYJvK/qx2RTPNk08P1dM5Gt1PEuMNpbqbKyMMbNMHctMrY3pKhPvqgy8YjTwvE5Pt9AYGgqBQQiCPG4CWileQlCxgj+W6GgsGjXayAhiDQaG9e/LhzPe/u/g+HcHunLMnTtXPlzFihURQlCrVi0AWrdujRCCcuXK4eXlhZeXl/ztZ599dtO8OXeOmjVrIoQgIiICk8l0s6G8vNi1axcAhw4dwtPTEyEEYWFh8hrbtm1j7dq1N0dMDw88PDzw9PTE29sbIQSrVq3i+++/RwjBmjVrZJ1/+uknhBBUrVoVgJ07d8p76vV6+feqVavk/YUQvPjii24zWHh4OEIILl68KD/78ccfZf369u3rbsqdO0ejRo0QQhAQEEBkZCRCCBo0aFBs1j1+/DhCCOLj4+V3vXv3RgghB4bs7GyEEFSuXBmAbdu2IYSgdevWctDx8fFBCMHp06cBePHFFxFC4Ofnh9FolHX9/PPP3er6+OOP35x9vL3x9fVFCEHTpk3dfvPee+/J80ePHv23NeFxOnDYC2T9vuvwAmohCImogN6owqKKwaiyEGbUEWqMIUxXkXBVJBWjw/DWByAsIZTXhOGlD0VYQxGGCghrCMIWhb9ehU4VjFETgF4XjsEYhU0fhSkiEpUqCrUpGnNMRXyEQBUa+LuLD3AU4PynAH337t2y027cuJH8/Hw2bdrEqFGjAOjYsSNeXl5s2rSJnJwccnJyGDx4sFtnHT9+PEIIxo4dS35+Pg6Hg6+//hohBDVr1gQgJyeHgIAAHn30UfLy8tiyZQt+fn7odDpOnz7NuXPnOHjwIFqtltq1a8t7OZ1Oli1bhhCCjRs3yhedkpKCEIJu3boBsG/fPoQQvPTSSwBycKhbty4AWVlZxTozQK1atdDpdFy+fFl+NmjQIIKCgoiLi5MDnnK4PuuNGzc4cuQIAQEBPPbYY8WAfurUKYKDg3nkkUfkd2+88QZCCL755hsATp8+TUhICG3btnUbsHr16iVnZSEEgwcPdvv/M888Iwen3bt3ExMTQ1hYGOfOnZP3atSoEeHh4Zw+fZpDhw7h7e3NE0884fY89erVw2g0YrVa5WDztwM6TrA7sAPngZxWXTgvBMM1aoQpGm+rCktMKPoYNcFGNVE6NWqNBrVWiy1ajU6rRq2LoVJkNHq9CqNGRaIqlDh1BPHRGkwaFYEmHd5mPd56LX66KKKNfmh1aoI8/PASggoegjD/cjzSsCaFebn3wmT/a4Du2qmFEEybNq3E9Vz79u3x9PTk7Nmz8rOJEycihODbb78FICEhgYSEhGLn9u/fHyEE586dw+l04uvrKzs0QLNmzRBCcPjwYflZTEwM9erVc7vOwoULEUKwefNmAIYPH44QgtDQUFJTU92ArgAiNzcXIQSPP/44AJmZmQgh+Pe//+127dq1a6NWq7ly5QoA+fn5hIWF0b9/f9avX48Qgh9//FH+vmfPnggh+PXXX+VnPj4+PProo3cE9A0bNtwS6CNHjnRro3379gHwxBNP4OXlJetb1CpTrKzc3FxiYmJ46KGHALhx4waenp5uQP/tt98QQvDxxx8zY8YMhBBs3br1bzijO8AJN4ADL/bgmhAUqBJIt1aiarQHQhuGymjEpo7CqI3CqImiSnQUBk0kHnFqKmrMJIWa8DHqEIYYLMEaElU2fI3hCJM3wZoKaFVaKqv0pOpVDNJGUcfXn+nTp/Dd/33N0rdnsCHtS44e3k/BjVyw59/L5/trgN6mTRuEEPz0008lAv3JJ5/E09OTgwcPFuusP//8M4DbDOR6fPzxxwgh+OGHHwDw8/OTwDtw4ABCCLRarey0Fy9eJCYmRs7CyvHJJ58ghOD8+fNcuHABIQSDBg2iTZs20hTdv38/ERERVK1ala5du6LVajGZTHLWO3ToECaTidjYWOrXry+LVqulatWqXLp0CYC0tDSEEGzatEk+24ABA2Rd1qxZQ4UKFejQoQOff/45c+fOpUKFCrRv3/6eAT08PJyaNWtSrVo1hBCsWLFCXjc2NpbatWsXa2tluTF58mTZHkIInnrqKQCOHTuGp6cnTz75pDxn0qRJCCEAOHnyJEIIhg0b9reZ1XHejHzb7Q6cwNHpC7gsBMeNFTijToaYeHbEW+gdpUOowhHWMHx1kfjrwzBqw6miV2M2RBJqC6CyJoCahig660w8GhtDkEpF1xgD84yRfGI2ssUQyyG1gQKjAcyxtC9XnlndnivNm/nPA3qLFi0QQrBjx44SPc+3Avovv/wiweC6llWcSArQlQHBYrFgNpupVasWHh4eaLVaCSgF6CqVqhjQFy9eTEBAAOvWrSMhIYFq1aoB0LhxY7k23r9/P2FhYVSvXp1+/frRrl07rFYrAwcOpLCwkHPnzqHVaqlRowZdunQhNTWVDh06YDAYqFy5MtevXwegQ4cOhISESOB37NiR4OBgcnNz3Rxhij+iSpUqBAUFScviXgA9LCyMOnXq0LBhQ/z8/CR4nU4nBoOBRo0aFet7is9CsVjWrFmDEIJx48bJgc7Ly8sN6K1atZJtCVCpUiViYmK4cOHCfQc7Tif52Cn4PTBwZtM3HBIenAqJ5LAljuOGWE7qrWCsRLY2gbc0BibprHwWrWWSRoW3PoyWBiunY1L4TavmF6OR42YjaBJZZ4tHaMJ535ICxiTQJID5IYhJBE0lPjNZKR8TSIIQZM5d9F8nrd2Ow3GTlPOPA3qXLl3cZo3STPeSgL5t2zYAQkNDadKkSbFzhw0bhhCCS5cuYbfbiYmJoXLlyowcOZJ58+Zx9epVN2CUBvQlS5YQGRmJVqtFCCE7YmJiouz0ygz26quvyvP69OmDEIItW7bIAWnKlCnF1ugxMTHSbFepVFSoUAGbzYbJZMJsNkunoFLXVq1aYTKZyMnJ4dSpU5QvX77UNXpQUBCtWrUqtsZX6nTp0iVCQkLk+Yrp/tprrwHQuXNnhBCsXbsWgDp16hAZGVmsrZcsWeLmkBsxYgRCCNatWwfAwYMH8fLykqb71atX0ev1hISEYDKZsNlssn0//fTT+z+j4yTfaeeqE64Dx+s25IQQnDTFk6W1kaGzkK6zclxr4aLOchOwFhtERoG+OrGxOuLUnlwxm0AfBzHVINYGRgPfaZMJiArldYuR6yYr+4wJbLIk8pNJy28GM0O0GiJ1EVQM96SZTk3Pnj3Zd3A3DocdZz5c/ScBXemM8+fPRwhB7dq1yczMBCAvL4/Vq1fjdDpJTU0tFehfffWVnAWLOsv27NmDh4eHdGbl5OTg4+PjNqMUDQeVBvRly5ZJz/OcOXPcHHIK0JU1+iuvvFJsPa0sS4QQ0smoHDVr1kStVgPw5ZdfIoSga9euDB48mIEDB8prdO/eHYBvvvkGIQSvv/66fC5/f3/pJS8J6K7r9wkTJiCE4Pvvv5dradcZfceOHQgheOGFF9wGMMUqePvttxFCMHPmTLdIgNVqJSQkBIfDwaVLl9BoNERERLgtXby8vOQSQ1kODRgwgAEDBjBw4EBeeuklhBAMHz78vs/odpw4829SVzMP7+KUdyQZFTVk6KzFynGdlQsaGzcMFs7EJvGpLhFbjJ4ArZpaRhWTE2L5ICqJ12ISGRau59EoC8KgJkQTSVx4GMEqI0IbjYjzxjs6AH24EbVFS4VqwQR4CEzCj8NH9t+kzebd5M86+YcBvbCwkLZt20rnVuvWrfH09ESn0wHQvHlzhBAyJg7Qr18/hBAsWbLkZqjju+9kiObxxx/n6aeflv/fuXOnnFFcw0glkUDOnz+PEELeu6ijyRUwiiVhtVrdZsLIyEgeeeQREhISEELQpk0btzBW79693a6hVqvx9fXlxo0bNGjQACEE1665M6aVkGN6erqcYRULSAnbValSpdjzZGZm4uPjg4eHBw899JC0HoQQxMbGUrduXZKTkxFCyAHrP//5D0IItwFRiTD8+uuvOBwO1Gq1BH9qaiqBgYHSwjp//rwMpblGGPbs2YMQQlpeRqOR0NDQYu/Cz8+PiIgI8vPz7/usnue4Gcg6MXwYJ4TgtN5Cus5WDOi5ejO7NYk0D9ej1mgI0kYTZapIlC4OobYhYgIQOk+EOgxfQxRqs5r2GiNPqQy00ut42qSml9bEsBg9U7SJPG6qSnRIDF0jwznqFcrVx5696dDECY6b5Lx/1IyudEi73c748eOpXbs2KpWKRo0aSU/z6NGjadiwIVlZWW5Otvr167s58NLS0mjXrh06nQ6NRsOjjz4qTXuAs2fP0qJFC4YPH14qKSM3N5f27dvTp08ft9+kpaXRtGlTjh8/7gam5557jgEDBuB0OsnJyaFHjx60a9eOunXr0rx5c95//315naysLBo1asTcuXPdOvYLL7zAc889x7lz52jTpo2b6a+cO3PmTKpWrcqGDRvo378/7dq1k2v2M2fO0KRJE/71r3+VSJh55ZVXaNu2Lc2bN6dJkyY89dRT9OrVi8cff5xmzZrRsmVLWrZsybRp03A6nRw7dox69erxzjvvuPkEqlatytKlSwHYu3cvXbp0wWKxoNVqadiwIcuWLZPkI61WK30TSn2ys7Np3LgxkyZNkgP4rFmzigH97bffpmbNmjJmf9/W6I6bJvKlvMvk2KpztEIo2Vor6SXM6De0NjYZLLTWGemq1zA2RoPJFEpNQxifR1lZZNKxyqThPzozv1oSSDfEURgTyzVdHNdMNtBpcZptoDeDoTIrrVaEKYQeWgNUVJETEM7ZX/biAHKddq7Zb9bvHwX0olTJgoKC21JHb0fBVGaDO+GiF6WXurLXbkdfdWWslYXKK7nTJdyvrJzw29FLS6Lq3u4o+hx2u71Emqrr4drWJdFaS6PjFv276LlKe9xPoDuB7P9s5KRHCBkxCWTo4sjQWYoBPV1j47jFBPoU0JhAa8CqN9LEqAVNHHZLLKhSuK63cU1r5aLWSo7eQo7WQo7WSpY2lkxdPEfMeohK4stII8JSnmf0FtDYyBSC7Ek3w89XHQUUFDr+mUAvjd/t+uJL67y36tR3IsAoq8jkdh3/bgUsrkAvixagtLYoq46gLNcsiVt/Oz5+WXjvRQe4kga++0+SuXlkTX6XI0JwSmclR20jXV98Rs/UWjlhtHAuphLXVGauaY1YDDoaGFQ4NbGcMJnJUceTXsIgIQcLXRzHzEZQJbMy2oSwBNBRbwa1jXRRjpNPd6MAcODEbv/jGvS/lUz1bl/4rTr9Hx2InE4nR44cYdy4cdJ8/uyzz5g9e/Yfqtet6lbS4PBnDbT34tyyPMvfXanm/F2VltNzEKeFIFtn5Hy0jZMlAD1La+Wo0Uy2uhLn9RYyzDpUZg2NdSq4C6B/HmNGxAbRUWeAGBtn/PzITqnDuUIn+UBu3k3Ac7+BfiezZ1k/vxcj/d1KPosuAX7++WfpnPvss88QQlCjRo0yWxJ3I739M9/DH227+ykz/bPuC1AAZD/5NCeEDxl6M9lac4nOuCytjcNmExnaeHJ1Fo4b9Gi0euoY1VzV2cgwGcnWxJYKcgXoR81GiE5mic6EMAfxhCqWXF0C54PDSLdWIeviZZxAvuM+E2b+iJy0tLV0WWWSJZl/dyJFvR0oi/5mxYoVGAwGQkND3Vhpt1sb304qWlaJ593Kbu/kvd2NXv2PnHe7c//KAUbJDnM6tT0HhT8ZegvpeiMZpQHdZCRbG0uexsIRjRaVykBNk5aLBitZJv3vsfeyAf1jgwlhDOSR6DiyTPGcD4zgqKUK2efP/l4vx71kx5UN6K7ruBs3bvDGG2/QokULmjdvzvDhw6W00fXFLF68mNdee40BAwZICaMiGd24cSOvvfYa58+fdztn4sSJzJs3T7K5Jk2axNChQ0lLSyu29tu7dy9Dhgxh6tSpknG2cuVKRo0axbBhwxg4cCCDBg1izJgxTJ48mVOnTsmY/ptvvllssBgxYoRk0G3evJlBgwZJEYry7/z585kyZYpbnffv38+AAQNo0qQJXbp0kfz0FStWMHDgQHlfgFGjRrnFpgsLC5k8eTKtWrWiZcuWjB8/XrLlFO/4v//9b0aNGkW/fv3o0aMHb7zxhjx/5cqVpKam0rRpUzp27MjXX39d6mCxceNGRo8eTf/+/enduzcffvihlM1eu3aNuXPnMmrUKF555RVeeuklevbsyZkzZwB46623ePTRR2nevDlTp06V175w4QKzZ89m5MiR9O3blxdeeIE+ffrI5c7cuXMZMmQIvXv3Zty4cRw6dEjW5+eff2bUqFEMHDiQXr168e6778pnd303W7Zs4cUXXyxRontPokFATof2HP4d6Bk6U6lAP2IykqONI1dvZqdBRbhGRx2dmktaM5lmY5mAfsxshJjfZ3RTMHXVZo6arFwKiuSEuSo5Fy7gBOz3A+hKo2RnZ2OxWKQUUaG2enl5Sa65azxZCEH9+vVlTFZhjL3yyisIIaS81DWO3bJlSwA+//xzeQ1fX1+OHj3qBpCkpCT5vaIJr1Kliowfp6SkULlyZRn/VZRcVatWRQhBXl5eMWHMm2++6ca2+/DDD4tx6l3j71988YWsw8MPP4zBYEAIwZkzZ+jevbsbO+2HH35ACEG/fv2kGkxhxDVt2pQmTZoghCAmJkbSeRUmWmRkJDVq1ECj0fD0009jt9vp1asXQgiSk5Np1aoVKpWqmHDIFeiKFLh69erUqVNHxuUvX77M1atX5XPUq1eP6tWrEx8fz/nz51m8eDFCCJo1ayZlwgoV98iRIwgh8PT0pG7dulStWpXq1atz5coVzp07J3kT9erVw9/fHyEEH330kRshqm7dupJbYLVa3fqE0+nkoYceQghBdHS05B7ca9P9TOrTHBG+pBtKB3qm1sYxo5HTmjhyDVZ+sKgJ1umopVNxXmMm22wuO9BVlfhUa0SYQknW6PjNZOJ6QAQ5CbU4f/UajvsFdFfesitn3ZVE4qqVVsQPighF6bCzZ892o2gqBBmFaOEq7vjyyy/x8vKic+fO+Pn5MWHCBLeZTBFTGI1G9u/fL+O2ISEhbjxqBbQKS+zJJ59Ep9PJMNPSpUvlvRVrYsqUKQghZExZYZJ5eHhIqumNGzcIDg4mLCyMkydPujHszp49y8CBAxFCyFnsmWeewcPDQ4bu4uPj3dR5roObon/fuHEjQgjee+89N+tjxYoVbiq6opqC7du3FwN6x44dEUKQk5PjNrAqsfGAgAA35p1yHDp0yC0KoQwSCrVWCMGzzz5b7DyFRfjuu+9KjkFwcDABAQFubEll9lfe6dChQ+U1Nm3ahIeHB6mpqZQvX55Fixbdc6DfALKGjSJDCE4aLWRqS19nZ+lMHDMkYdck8r1JS5BaT6xJTabOyhWNjfRSQnNKOWGI44TBANFJfGQ0IkwhWFUq/mMy4BS+ZLZoS+7vhrvd6bxXEtU7A7qiPOrZs2exl9q1a1eEEGRkZLjNdBMnTgRgwYIFCCH44IMPAHjzzTeltFQROlSoUIHo6GhJy/y///s/hBDMnTuXFi1auPG8H3nkEWrWrMn8+fPx9/eX1FkF6K5y1yFDhrhJI5988klUKpUEq4+PD1qtlvDwcN5//303oH/xxRcANGjQAE9PT2JjYyW7TJGXKucUPbp16yaZbgpjr0+fPgBs3boVIQSdOnUqdl7jxo0RQnDjxg2p43cltgB06tQJX19fuWRRDiWhhEJYcTWBFbadMigpCSvmz58vGYBFE0YUXSOfOHGCqKgoGjZsKPuEAsSih/LMrnWvU6cOPj4+cmnn2mcmTJiAr68vX375pZuOwMPDgzNnzlC1alW3+t2rDK8OIGvpEg4JL7J0JrJvMStn60wcMSTh1CSx1aglWKXHYlKTrrNy9Q6BPvd3oNtUan4y6rksBOkDhmAHHNzA7nTcH6Bv3ry5VNNw3LhxbgoyJaOIIlz48MMPSwS668i+YsUKatasKTu/AvS0tDQWLFiAr6+vJG8ofHTFHFaA3qJFC0JCQiSf3lUL7wp0m80m+fM+Pj588cUXhIaGMn36dDeg7927l6NHj8pnadKkCdWrVwdg+vTpbvr1otZPr1698Pf3R6fTyQwwCjCVgW/s2LHFAPLCCy9IQCpgUZRlylGtWjUSExOLvQdlYHCVgboOxp6envz8889kZWVJCrFiVVWqVIno6Gi5zFIGdIfDQaNGjShfvjxCCBITE6UJvXv3bqxWKzqdTtJuFSvjyJEjeHp6Mnr0aC5fvswHH3zgZvnNnz8fb29vkpOTsdlsCCHo2LGjrG9eXh5hYWFScjx27FiEEGRnZ99ToANcOHWQvZE2MoOjOa0yk663lTqjHzUk4dAkstWoJURtwKKP5qTGyFVt7G2Bflwfx0mjAaIrMUejRpiCscWo2anTkC28yVryGXbA7riG3Wm/P0DfsmULQgimTp1arBMpQN+7dy8Affv2dUumUBTo48ePR61Wy6wuSueIjo4uBvTVq1dz/fp1mRhhw4YNUq2mDD53AvQnnniCpk2bSrClpaXhcDgQQjBjxgwJdA8PD5YuXUqlSpVkpzebzTLEpgg/lCVBUeLJiy++iI+PD506daJhw4ZUqFBB5lxTBreSgK6kcMrOzpZ6+qJAr169ulsSDuUdKUsgRTDiOvC88MILVKhQgcjISJlu67nnnpPORrPZTEJCAsOGDaNnz57Mnz9fPtPo0aPp2rUrrVu3RqvVMmTIEDmjR0VF8dBDDzFs2DC6desmlwKHDx8mLi6OyMhIAgICpO9Ecci+9957eHp68txzzzFw4EBatGhBQECAtADWrVsnE1YArFq1ys1vcs9mdCecBc407shx4c0p3Z0B3aSP5qTGVCagn9THcdJohJgkZmu0CEMo1pgYfgwJ5orazNXMDHIBh/06dmfh/QG60ukU07po3jAPDw/Z0RMSEggPD5cSUWU9qAB9ypQphIWFERISQkREhLxOcHAwnTt3dgO6YhqnpKTQokULHn74YeLi4tzW12UBusKJf+6556Tjqn79+m5OJQXob7/9Nj4+PtJZplB2NRqNBLqiFy/Kay8qzVU821FRUZjNZjfHnJKiquhsrazlt2/fXiLQ27Rpg7e3dzEasKJ6U9rZdW3do0cPvLy8GDRoEO+++660RBRhTPny5aU451a030ceeQQhBPv376ewsBAhBM8//3yx3yna/ccff5zJkyezZMkSt/pOnjxZWnXKoVKpSEpKAuC1116TDrq4uDgpb33mmWfuHW/A4aQgHzKB6zM/vpm62Wgio0Tz3UaWzsBRow2HNoGteiNBOgMaSxRH1Ilc1VrJ0JlLB7nBTI46kZP6WDAamaVKQGj0RJmi2CQEhc/1l1GAP4GLUHag2+12mjZtKhMoFhYWcv36dWbPnu1mLipmr2uCxKIz+rvvvisdYEpiiUuXLhEWFlZsRlcsCNcEg4pQQhlAFIdX8+bNCQ4Olus+V6Ar3m/F2oiOjpY+AsV5qJju77zzDuXKlXNzJuXm5qLT6STQr1y5QsWKFQkLC2PdunVcu3aN7Oxsxo4dS3p6uvQNKI6xRYsWIYSQs7rVapUzVkFBAZcvX5aOQ2Wm/eqrr9yArgykStqrF154gbNnz1JQUMD27dvRarVERUXJ53K1MDp16uSms3c9srKyCAsLo3HjxuTm5nLlyhUuX76M0+lk7dq10jI7deoUNWrUkKm58vPzZeqoq1evcvnyZRmKVBR3JYlaXIH+22+/kZeXx86dO/Hx8aFDhw4S9PXr1+f999/nnXfe4f3336dhw4YEBARIy/FepI2+8Tvf/VJBLpn6ZHK8gkk3xt4W6N9rjQRodagsFTlcBqCfMJg5pUkkWxsHJgNvRVkQJhUhUUHs8YvBkXHCJbMM9wfoCtgzMjJkdlW1Wi3/VtaLyssLDQ11U4G99dZbbs65V199tdgy4OLFi26JFhXP8pgxY4rJVJXYtHI/ZZ2phP5c7614m9evXy+TGboCztU5ptxLmU1cZZyKh9lVdqkATghBSEiI/FtRubkuGfLy8hBCUL58eQC2b98u171KIgohBM2bN5drYCWkpwyiruKcli1byuyrioVSNF2Xq+muhLCU712/y8zMxM/vZi7xwMBAmR03IyNDJpdQ1u5CCPr37+8GZiXxpzI4nj9/XraXa1Yg13sqa+7AwECCg4PlNQ4fPiwnjwULFrgNDsrnrk7MP7pZQ/7vKZ4LgPTJ0zkkBFk6KxnaWE5pLKTrlWIlQ6/luNGKU5vAFrWaCjEqIsyRHI5J5oY2jkydmXT9TfXbTQWcRZbjRiOZ2kTOqhPBqKO3Ohqhj0AjBN/3ubl0dfKnsQ7vnDCTkZHBmDFj6NixI926dWPWrFnStP3kk094/vnnZZJB5cVu376doUOHytk7LS2t2Po0Pz+fsWPHSgfesWPHGDZsmOyY165dY/To0SxcuNAttDd69GjpZZ87dy5jx45103p/9dVXDBs2jIyMDJxOJwsWLJAmulK/nJwchg8fzn/+8x+Z3VUh9Lgq7iZOnCjPdfV0Dx8+nM6dOzNkyBA526xatYrhw4dLKabSPkOHDpXtlZWVxYQJE+jUqRPdu3dn8eLFxTzXQ4cOlcuOog6/+fPn07NnTzp27Mjw4cPlEqao0MTpdLJ8+XJGjBjB6dOniw3g+fn5kkik5NYfPnw458+f5/r164wbN44OHTrQvXt3t3TPFy9eZM6cOUyYMIE33niDUaNGMXLkSK5cuYLD4WDEiBFs2LChRHrtzp07GT9+PGPHjmXkyJHMmjVLDuDLli1j+PDhXLhwwa2eZ86cYejQoTIWf28UbA6c9psoyyvMY/9DNUkXgpNWE/ussWSrE8hRJ3BKncBpdRxHTAk4dQls0FjxNRgx6yI4ojFxyaTnuMFMljaOTF0smTob6bp4TuoSOKlL4Lg+gRP6eC6rjRBj4DFjDCIyiCTP8mz7+du/B9DLIom8FV3xVr8rTaF1O8rk3dBM7+Y3t1KQ3Suq7d2o1u6E/nq317pXFNg/Qsm9Uzpsac9X1vvfyDxBRkRFLgf6kqdK5prGzGWDnosmPXZVLHkaG2j1HA4zIUwqEtXRnDVpIMaMU22hUKelUKvDrtWRrzWQpzWSpzViV5k4bbKQr68IUUk8ajYgwisQGRbC0ROH7+hd/mWiljuRaN6JOut2v7nXSre7qd+d8LHvhailrCKdP1ts8lcLWu6mPcqyvVdZjisrVvJrWDSZ4Wb2G8zsNhrYo9OwU2dhgzWB3ZZ4lmishBh1PKQ3s8acwK/aZLboE/jObGGTycZ3plh+MBn5xazjZ7OBn80G9uusnFIZyTFV5ilNDJ4h5QkJDuDE0UN/uM7/3++mejcdtCxKtHtdh5JmtXv9HH+lNPavHhRcIwz5+fnk5ORw5MgR9uzZw88//8ymTZv48ssvWbhwIe+++y5vvPEGQ4cOpXfv3vTo0YPUjqk89fgTNGvdmmapT9HeVolqcXqqJiZR25pMLXMCKXFxJCdYqWZJQJdShaSUqjS0JFHDaMUWr8OQZMYal4gtMZG4pGTiExNISEwgLjEBa1ICteMMtDLqqZUYj8msQxsTiTY6kratmvN8j2fp9dLLDBgwgJEjR/LWW28xe/ZslixZwvr169m6dSvbt29n9+7dHD9+nDNnzrhFMW6TxON/F+ilJT64lWqutIQKRbOilHUWud2miW6JCkvI9OJ6j9Iy3JTmS3FNolFSnUsaCIomAbkX7ftXvvOsrCxSU1OpUaOGJOLodDqio6MJCwsjMDAQX19fPDw8ZCJQxQkohCDQx5eoyDD8dGpizZVRJVVBnZSIMT4RY3wy2uQ4TJXMGBNjMSRbSUqwYUlOxphUGWNiJUwJ8RgSrBgTYzElxaJLTECTmIQ2MRFNUiLaxCTMsVXQxVehsjGJJIuVhIRYwkODKe/ni5+fH76+vvj4+ODp6Ymnpyfly5eXVGu1Wo3RaMRms5GSkkLt2rVp3bq1pID/fzmjuwJD6ZQlgeBW6ZNcf79z50635JVlNRfL8n1RgCj8A9d63iqV1a3qUlhYWGy0L0kWXDQ91+3SPJV2j5JScv1Vs/qePXvw9PSkQoUKaLVaDAYDJpMJi8VCbGwscXFxxMfHk5CQQFJSEikpKSQnJ6PT6WjWrBnVa9ZEo9FQOSmZGL0Go9GAXq8nKCSY4NAQUiqloFJp8fP3JzoqBo1Gi6+PD4FBgVRKqUR4RAQqtQa93kB4eARWi5WQ4GAqJScTHRWFVqtFrdegM2iJS0pAZzCQnFwJW2wcRqOJhIQE4uPjiY+PJzExkfj4eOLi4oiNjcVms2E2mzEajej1ejQajYz0lGHnm/9NoCsP/fLLL9OiRQsZ21XiwrVq1WLv3r04nU5mzJhB8+bNadasGQ0aNECr1TJ9+vRinTkmJgaDwVAi0MaMGSPJPPXr18dgMLB8+XL5/YEDB3jiiSdo0aIF9evXp23btjz22GP8+OOP8j6nT5+mX79+mM1mwsPDqVSpkpuk1eFw8Prrr0uef4MGDZg4cWKxQeHSpUukpqZStWpVWYeS2iczM5O6deu6RTHsdjvdunXj6aefvmWGVoUrX6tWLRmSVD6fPXs2NWrUkCq0v/KdHzp0CLPZjMFgkFt4lVb8/PyYNWsW69evx9vbm7Nnz9KnTx9JW65WrRp169YlKSmJ3r1706FDB0JDQ3n44YcZMGAA3bt35/HHH2fevHk8++yzhISEkJqaSrNmzahduzZPPvkkVapUoVOnTkRERFCvXj2aNGlCjRo1qF27NjabjYceegiTyUR0dDTJycmYTCYiIyPR6XREREQQGhpK5cqVS30Gi8VCdHS0m4jpbwX0e+EdL8tsozDbXENcCvFGUY0p20VVr16dxo0bYzab3YQq7733HsnJyURFRaHRaIiLi6NXr14cOXJE/qZSpUqSA9CkSRNsNptbGEqJt1utVpo1ayblrEqcOCMjQ9a1efPm9OjRQ+5gqqj2nE6n5M23b99eyjfbt2/vNtsrtOKiisKi7bhr165im1EUFhYSGhqKr6/vLSWh8N9dW5o1aybPd1UhKjkE/orcg8px/fp1TCYTOp3utkD39PRk9uzZ7Nu3j2HDhrF+/XrefPNN1q9fT7ly5fjxxx8ZPXo0aWlpnDhxArvdTo0aNVi4cCFOp5PXX3+dp556ig8++ICCggJq167Nxo0bmTZtGoMGDeKHH36gQ4cOHDhwgMTERG7cuMHYsWNZtmwZr776KiaTid9++42YmBhmzJjB0aNH6dy5s9xWvE2bNrz55ptUrFhRWiFFi9lsJioqyk09WQpG/nqgKzPHqlWrpAhGickuWLBAgnLXrl188sknMqmFw+EgNzeXZcuWSX757UI39erVK7bjiLKNkBIzVxhjRemkBQUFUvjRokULatSoQY0aNeQ2wa7y1Dp16lCxYsVSG3vatGlunV/5/8qVK914865Kr7y8POrXry/17XBz1xhXMYsiGXWl/LZt2xar1Uq7du3w9PSUcf3SKM0KG1A5lFlGEeCU1r7K5okKZVk5V2EdKu/oz+hD586dkzH+rKws9u/fz08//cSSJUuwWq2St19aiY+Px9/fn5deekluPvHee++hUqlwOBxMmjSJHTt20KpVKzIzM4mIiGDNmjUsXbqUxYsXSyJT9+7defnllzl//jw9evRgypQpZGdnc+LECRYuXMhjjz3GgQMHJLPwlVdeYdGiRRw5coRNmzbx448/MnDgQPbu3UutWrVITk7mwIEDpKWl8dtvvzF16lTKly9fKtDj4uIwmUx0796d0aNHM2nSJObMmcOqVav48MMPXd/9/ckCe+3aNbckE7m5uVSuXNltJxaFamm1WiVfXNnRJDAwkGPHjt0W6I0bNyYyMpI1a9awdetWtm7dyqhRo/D29paJMrp06SL3ON+5c6dsHEV4Mn78eFkfhf6qbNesALNx48aEh4ezadMmtm/f7rZzK8CAAQPcBhdl40FlK6OmTZtK6azroczOigletWpVYmNjyczMZMeOHSQnJ9OzZ09JwFHYaNOnT+fw4cPFdo0pCnR/f39efvlltm3bxtatW9m0aRNxcXEkJiaWGegKS015pubNm1OhQoU/BejKsWvXLuLi4mRd9Xo9ERERVKxYUQ6Gt5vRAwIC6NOnD+fPn6dTp05cv36dGjVqyNz5c+bMwd/fn/379zN16lQuXrxI7969Wb9+vdwuOyMjQzrCunTpwurVq1mzZg3Lli3ju+++k9Lqf/3rX/zyyy/Mnj2bzZs388033/D999/zyy+/MGLECA4dOoRGo8FkMvHrr79y+vRp9uzZI5eLpT1DYmIiycnJBAcH4+3tjaenp9xYw8vLS25sct9m9IKCAqKjo2W2FWWnltDQUJnUQq/X06BBAypUqCBnQo1GQ4MGDQgICJBpn0ry7CpHu3btCAoKkuakQhmNjIyUjLvnn38ef39/SUENDg6WqaVcZZFxcXGkpKTIa3t7ezNo0CAp6gkODpae3NjYWLd6NGnSBH9/f3mtf//7326DmkajoXnz5sWWLqtXr3ZLPNG8eXPCw8MJDQ2Vz6Psl+Y6ACnJHFJSUoiJiSkGWgXoCQkJsmMoJSwsjIYNG5YZ6CNHjpTqwkWLFkk56p81oyuHQqPW6/VuDrfbAVwpERERdO7cmVOnTuHh4cHUqVOZNGmSpCgr19+3bx+HDx/mnXfeITAwkF69etGrVy8iIyN59tlnmTJlCoMHD6Z27dp07dqVBg0aUL9+fXr27Enjxo0ZOXIkXl5eDBgwgI4dOzJ+/HiSkpJo0KABH374IVFRUXz11VccPnyY1NRUNm3aRPv27fnxxx9ZuHAh3t7eZX6mhIQEKflVdP333XTXaDRMmjSJRYsW4eHhwVNPPYWfnx/79u3Dbrfj4eHB5MmTadOmDQMHDmTz5s0kJSXx0UcfUa5cOSmHvBVxp0mTJoSHhzNnzhyWLVvG8uXL6du3L97e3tKc6tatG56ensycOZN169ZJTryyf5myJVTlypXlPuCKTvztt9+WM3J4eDiffvopX3zxBZs2bZJe6NzcXIKDg+X+cK5AV9JbWSwW6tSpU2xGV6SZSnKI6tWrYzAYWLlyJZ9++ikPP/yw2+aMr7zyCuHh4ezdu5f9+/fz/PPPuw0GRYEeEBBA586dWbFiBcuWLWPBggVYrVYqVapULKlFSUD39vamX79+PPbYY1gsFuDmrjuuQP8ziDbKAJ+SkkJgYCDJycl3BAbFm125cmUaNmxIfHy81NQ/8cQT5OXlUbNmTTkhKGm44uLiCA0NJSQkhKpVqxIeHi5DYhaLhcjISFQqFSqVivDwcMxmM35+fiQnJxMYGEhUVBTh4eFycIqOjkan08n3b7FY5DbbLVq0IDU1tUz+BqVUqlQJT09PKQy6r844Beg1a9akevXqMmWTMnsdPXqU06dPS4fZJ598QlJSEp07d6Zfv35kZmaWuLZ0DecoR926dYut0RWds2JGK6KXouGrffv2yTxn06ZNo06dOtStW5fp06cTFhZGuXLlpJlft25doqKiSlyfK5loXNffyhpdCYsoWmzXHWxcBwQl4WRSUpKUcSoJFl2FI8pW0eXLl8fb21uGXxQRiqu1oKzRi6rLqlSpgslkKrY3nGuoTAG6Ym66ioSK7i77Z4BdGUS//vprgoKCsNlsdwR0JbxmtVqJjo4mISEBq9WKSqXikUceoX379mi1Wmw2G9WqVSMpKQmz2SzDW0ajEYPBgE6nQ6fTodfr0Wq1aLVaNBoNWq0WvV4vf6dYHDabDZvNJsNlNpuN5ORkLBYLer2ehIQE1Go1cXFxVKxYkcjISFJSUsr8TFqtltjYWLm1mYu1e3+AXlhYKCWvDz/8MACzZs2SyjPFLPztt9+4du2aVDcp+30LIRgxYoQ8r3fv3ly7dq3YjF6/fn3CwsLcUkt99NFHbkBPTU2VM9Dly5c5c+aMDFlt27aNatWqSV+BYhZVqVLFTc9dv359wsPDOXjwIJcuXSInJwe73c65c+do2LAhQUFBbNq0iaysLE6dOsXw4cPdcujNmTMHIQQvvfQSFy5coLCwkG+//RYhhNtyQekUly5d4vLlywwePFjO6FlZWdJLv2bNGr744gtWrFhBxYoV3fYnV9pH2UFV2dtcAXNycjJmsxmHw0F2djYdOnRg3rx5xTZm2Llzp4wCKNskuyb+VHwgEydOpH///jIZ57024Z955hkCAwNLnLWVoqznY2NjsVgsGAwGNBoN0dHRBAUFyVlZUfAJIahQoQIhISGUK1eOwMBAYmJiUKvVEriKTl6JzbvGvePi4jCbzZhMJjkIqNVqIiIiCA4OJigoiICAAPz8/PD09MTDwwNvb298fX0JCgoiKipK3suVA6DcS3HOFfVFhIaGFsspcF+BnpeXR2BgIF5eXjJZoaIbP3bsmHRCKV55JRylOOVcHXmKfDI9Pb1YaE45zzW8pmjhlfBau3btpH9A2dG0aNLFPXv24OXlhb+/v8w4WzRZhLK+jYiIkIkmFUCHhYURExNDYGAgQUFBlC9fnpCQEDw9PVmyZAlOp5NatWpJR6PyTMHBwVJrX1hYKAcarVYrJcLKVsjKcxQ9lKiCa0JP17RTrs+al5dHcHAwXl5ebskqK1WqVGygUKwJX19f6XtwTbihmO6Kj0R5z/dMdfZ7tmFlz/XExESSkpKwWCyo1WoiIyMJCQkhLCyMyMhIKlasSHR0NEajkeTkZGrUqEGjRo3o0KEDffv2ZdiwYUycOJGZM2cyb948li5dytq1a0lLS+P777/np59+YteuXezbt4+DBw9y9OhRTp48SXp6OhkZGWRmZsp/09PTOXr0KIcOHWL//v3s2bOH7du3s23bNjZu3Mi6detYvnw5CxcuZNasWUyePJl//etf9O/fX8bi69SpI2PrKpWKihUrEhERQVhYGKGhoYSFhREdHV0swqCkRrvvM7rT6aSgoICPPvpIrpOdTic7duxg1qxZXL58mX379jFnzhyZJOHbb7/ls88+k468xYsXs27dOhwOB9988w0ff/wx+fn5bualw+Fg9erVLFy40C0mfODAAWbPnk12djZ2u50ffviBBQsWsGDBAubOncuUKVPYsmVLMdbc0qVL3UgwrjPcxo0bmTdvHvPnz2fu3LlMnz6dvXv38vDDD5OUlMTKlStZtGgRCxYsYP78+Sxbtkxqq5U90K9fv86SJUuYNGkS48aNY+bMmW67jRYUFJCWlsaiRYuYPXs277//vlse93nz5slwnes69tixY0ybNo2DBw+6fX7p0iXmzJnD9u3b3diEy5cv59NPP6WwsJCzZ88yY8YMNm/eXIwpd/78eWbOnFlM/75t2zZmz55NTk4OhYWFrF69usT3cy9m82effRYvLy+Sk5OJj48nNjaWOnXq0KVLF0aOHMn06dNZuHAhy5cvZ9WqVaxcuZK1a9eyceNGtm7dypYtW2R47e9ynDt3jm3btrFt2zY2bNjA2rVr+fzzz1m1ahXLli3j448/lrn0u3btSr169bDZbMTHx5OUlCRJNlevXv17MONcGV+344u7/rak3ThL4lyXRvMsKwW26Jr0biSXHh4exMfHl/idkmhDiTzcDb21pHa4VRso35VlV9fSePelbahYls0q7xX3XckZoEQ4FJPZZrNRtWpVmjVrRpcuXXj11VcZP34806dP59NPP5XikJ07d7Jv3z527tzptlV3UYel0jf/bE2Ga7sdOnSItLQ0Nm/eTFpamhwoZ8yYwbhx4xg4cCDdu3endevW1KpVS7Lj1Go1Wq1W+kyUJdnfggJ7J2bcn6m0+rOeq1evXgwePLhYfZWkEy1atGDx4sV3pTS719//HVRoZa1Pbm6uTMXl4+ODj4+PDJH6+/vLDDmupXz58qjValJSUmjZsiXPPvssL7300p9K7Lnb5ciGDRtYtmwZkyZNom/fvnTu3JmWLVtSr149qlWrRpUqVahcuTJVqlShWrVqVKtWjZSUFBITE4mNjSUkJISoqCiZaen/C5nq3009d7sZ8UG5fTlx4gRDhw7l7bffZsaMGcybN49FixaxbNkyvvjiC9atW8fXX38t19bbt29n165d7N69mz179rBr1y5ZlG3B/m6y6rLoz/Pz87l27RoXL14kJyeHjIwMjh49ysGDB/nuu+/IzMx0m9EfdJ77oIX/qxJG/C8OoPcqwcTfsf3v9aFcVzidzqzfZ/UH5UH5xxTA7d/Svi/Lb/9X2sO1FPk+SwAPyoPyoPyPl/83AKTwbVlfuCZgAAAAAElFTkSuQmCC"></image>
                            </defs>
                        </svg></div>
                    <div class="about-social__card-text">Спортивная школа олимпийского резерва им.&nbsp;Нефедова&nbsp;Н.И. в&nbsp;Курганинске</div>
                </div>
            </a>
            <div class="about-social__item">
                <picture class="picture">
                    <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/social-support-box.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/social-support-box.png">
                </picture>
            </div>
            <div class="about-social__item">
                <picture class="picture">
                    <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/social-support-kids.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/social-support-kids.png">
                </picture>
            </div>
            <div class="about-social__card white">
                <div class="about-social__card-inner">
                    <div class="about-social__card-icon"><svg xmlns="http://www.w3.org/2000/svg" width="122" height="91" viewbox="0 0 122 91" fill="none">
                            <rect x="0.5" y="0.5" width="121" height="90" rx="16" fill="white"></rect>
                            <path d="M48.6363 32.4836C47.2068 16.1174 71.9448 13.824 73.5181 30.1757C74.9447 46.539 50.2067 48.8353 48.6363 32.4836Z" fill="#F64653"></path>
                            <path d="M60.745 70.2655C60.6213 61.7513 63.0775 43.6151 85.6987 40.1881C87.2864 39.948 88.3275 41.8134 87.2979 43.0512L63.834 71.3645C62.7957 72.6167 60.768 71.8966 60.745 70.2655Z" fill="#0068FF"></path>
                            <path d="M56.8706 64.7937C60.3824 44.8992 34.0596 35.714 35.026 42.6868C35.1065 43.2594 35.3654 43.7944 35.7249 44.2456C38.2991 47.4587 53.097 65.9389 53.097 65.9389C54.2935 67.4312 56.7066 66.7053 56.8706 64.7937Z" fill="#0068FF"></path>
                        </svg></div>
                    <div class="about-social__card-text">Оказываем материальную помощь и&nbsp;бесплатно предоставляем свою продукцию в&nbsp;детские дома Краснодарского края</div>
                </div>
            </div>
        </div>
    </section>
    <section class="about-history container section-animation" data-aos="fade-up">
        <div class="about-history__top" data-aos="fade-up">
            <h2 class="about-history__title animation-title" data-splitting data-effect1><span>ценим </span><span>историю</span></h2>
            <div class="title-rombs">
                <div class="title-rombs__item"><svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" viewbox="0 0 20 20" fill="none">
                        <path d="M0.676674 9.3773C3.7119 9.6279 10.0934 11.1315 10.6292 19.3385C10.6659 19.9153 9.97245 20.222 9.562 19.8116L0.192768 10.4445C-0.22201 10.0297 0.0955527 9.32977 0.676674 9.3773Z" fill="#F64653"></path>
                        <path d="M10.6226 0.673481C10.372 3.70871 8.86846 10.0902 0.661469 10.626C0.0846682 10.6627 -0.222082 9.96926 0.188375 9.5588L9.55544 0.189576C9.97022 -0.227362 10.6701 0.0923602 10.6226 0.673481Z" fill="#F64653"></path>
                        <path d="M19.3243 9.3773C16.289 9.6279 9.90752 11.1315 9.37176 19.3385C9.33504 19.9153 10.0285 20.222 10.4389 19.8116L19.8082 10.4445C20.2229 10.0297 19.9054 9.32977 19.3243 9.3773Z" fill="#F64653"></path>
                        <path d="M9.37828 0.673481C9.62671 3.70871 11.1325 10.0902 19.3395 10.626C19.9163 10.6627 20.223 9.96926 19.8125 9.5588L10.4455 0.189576C10.0307 -0.227362 9.33075 0.0923602 9.37828 0.673481Z" fill="#F64653"></path>
                    </svg></div>
                <div class="title-rombs__item"><svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" viewbox="0 0 20 20" fill="none">
                        <path d="M0.676674 9.3773C3.7119 9.6279 10.0934 11.1315 10.6292 19.3385C10.6659 19.9153 9.97245 20.222 9.562 19.8116L0.192768 10.4445C-0.22201 10.0297 0.0955527 9.32977 0.676674 9.3773Z" fill="#F64653"></path>
                        <path d="M10.6226 0.673481C10.372 3.70871 8.86846 10.0902 0.661469 10.626C0.0846682 10.6627 -0.222082 9.96926 0.188375 9.5588L9.55544 0.189576C9.97022 -0.227362 10.6701 0.0923602 10.6226 0.673481Z" fill="#F64653"></path>
                        <path d="M19.3243 9.3773C16.289 9.6279 9.90752 11.1315 9.37176 19.3385C9.33504 19.9153 10.0285 20.222 10.4389 19.8116L19.8082 10.4445C20.2229 10.0297 19.9054 9.32977 19.3243 9.3773Z" fill="#F64653"></path>
                        <path d="M9.37828 0.673481C9.62671 3.70871 11.1325 10.0902 19.3395 10.626C19.9163 10.6627 20.223 9.96926 19.8125 9.5588L10.4455 0.189576C10.0307 -0.227362 9.33075 0.0923602 9.37828 0.673481Z" fill="#F64653"></path>
                    </svg></div>
            </div>
        </div>
        <div class="about-history__content" data-aos="fade-up">
            <div class="about-history__col">
                <div class="about-history__img-slider">
                    <div class="swiper history-img-swiper">
                        <div class="swiper-wrapper">
                            <div class="swiper-slide">
                                <div class="about-history__img-item">
                                    <picture class="picture">
                                        <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/about-history-img1.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/about-history-img1.png">
                                    </picture>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="about-history__img-item">
                                    <picture class="picture">
                                        <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/about-history-img2.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/about-history-img2.png">
                                    </picture>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="about-history__img-item">
                                    <picture class="picture">
                                        <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/about-history-img3.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/about-history-img3.png">
                                    </picture>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="about-history__img-item">
                                    <picture class="picture">
                                        <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/about-history-img4.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/about-history-img4.png">
                                    </picture>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="about-history__img-item">
                                    <picture class="picture">
                                        <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/about-history-img5.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/about-history-img5.png">
                                    </picture>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="about-history__img-item">
                                    <picture class="picture">
                                        <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/about-history-img6.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/about-history-img6.png">
                                    </picture>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="about-history__img-item">
                                    <picture class="picture">
                                        <source type="image/webp" srcset="<?=SITE_TEMPLATE_PATH?>/assets/images/about-history-img7.webp"><img class="picture__img" src="<?=SITE_TEMPLATE_PATH?>/assets/images/about-history-img7.png">
                                    </picture>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div class="about-history__col second">
                <div class="about-history__activity">
                    <div class="about-history__years-slider">
                        <div class="swiper history-thumb-swiper">
                            <div class="swiper-wrapper">
                                <div class="swiper-slide">
                                    <div class="about-history__years-item about-history__desktop-year">1996</div>
                                </div>
                                <div class="swiper-slide">
                                    <div class="about-history__years-item about-history__desktop-year">2001</div>
                                </div>
                                <div class="swiper-slide">
                                    <div class="about-history__years-item about-history__desktop-year">2006</div>
                                </div>
                                <div class="swiper-slide">
                                    <div class="about-history__years-item about-history__desktop-year">2013</div>
                                </div>
                                <div class="swiper-slide">
                                    <div class="about-history__years-item about-history__desktop-year">2015</div>
                                </div>
                                <div class="swiper-slide">
                                    <div class="about-history__years-item about-history__desktop-year">2020</div>
                                </div>
                                <div class="swiper-slide">
                                    <div class="about-history__years-item about-history__desktop-year">2023</div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="about-history__buttons">
                        <div class="slider-btn btn-hover_parent about-history__buttons-left disabled">
                            <div class="white-circle">
                                <div class="btn-hover_circle total-white"></div><svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" viewbox="0 0 24 24" fill="none">
                                    <path d="M16 10.8698L16 8.75515C16 6.47309 13.3808 5.18399 11.5725 6.57603L7.85123 9.44068C6.42121 10.5415 6.42121 12.6981 7.85124 13.7989L11.5725 16.6636C13.3808 18.0556 16 16.7665 16 14.4844L16 12.3698L16 10.8698Z" fill="#4F627D"></path>
                                </svg>
                            </div>
                        </div>
                        <div class="slider-btn btn-hover_parent about-history__buttons-right">
                            <div class="white-circle right">
                                <div class="btn-hover_circle total-white"></div><svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" viewbox="0 0 24 24" fill="none">
                                    <path d="M16 10.8698L16 8.75515C16 6.47309 13.3808 5.18399 11.5725 6.57603L7.85123 9.44068C6.42121 10.5415 6.42121 12.6981 7.85124 13.7989L11.5725 16.6636C13.3808 18.0556 16 16.7665 16 14.4844L16 12.3698L16 10.8698Z" fill="#4F627D"></path>
                                </svg>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="about-history__text-slider">
                    <div class="swiper history-text-swiper">
                        <div class="swiper-wrapper">
                            <div class="swiper-slide">
                                <div class="about-history__text-item">
                                    <div class="about-history__text-paragraph">Год основания торговой компании в г. Курганинск.<br>Продажа мороженого и замороженных продуктов.</div>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="about-history__text-item">
                                    <div class="about-history__text-paragraph">Запуск производства замороженных полуфабрикатов под ТМ&nbsp;«Добрый Повар», фабрика «Кубанский Бекон», г. Курганинск.</div>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="about-history__text-item">
                                    <div class="about-history__text-paragraph">Развитие сети собственных филиалов.<br>Открыто в ЮФО — 9 офисов, в ЦФО — 1 офис.</div>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="about-history__text-item">
                                    <div class="about-history__text-paragraph">Год основания фабрики «Здоровые Продукты» (г.Курганинск) по производству хлебобулочных полуфабрикатов.</div>
                                    <div class="about-history__text-paragraph">Производственные мощности фабрики позволяют производить более 30 тонн готовой продукции в смену.</div>
                                    <div class="about-history__text-paragraph">Сегодня фабрика выпускает более 100 видов продукции: слоённое тесто, различные тестовые заготовки, круассаны, штрудели, дениши, самса, пицца, чебуреки, пирожки, донатсы и т.д.</div>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="about-history__text-item">
                                    <div class="about-history__text-paragraph">Собственниками ТМ «Здоровые Продукты» была выкуплена доля предприятия «Кубань-Мороженое» (г. Краснодар), таким образом ТМ&nbsp;«Здоровые Продукты» приобрела своё полноценное производство.</div>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="about-history__text-item">
                                    <div class="about-history__text-paragraph">Правильный вектор развития ТМ «Здоровые Продукты» позволил предоставлять нашим покупателям широкую линейку (более 70 SKU) разнообразных видов мороженого в разных ценовых сегментах.</div>
                                </div>
                            </div>
                            <div class="swiper-slide">
                                <div class="about-history__text-item">
                                    <div class="about-history__text-paragraph">Была закуплена и смонтирована на фабрике «Здоровые Продукты» в&nbsp;г.&nbsp;Курганинск, высокоскоростная, промышленная немецкая линия FRITSCH MULTICUT. Компания FRITSCH — лидер по инновациям в области обработки теста и формирования тестового полотна.<br>Процесс модернизации производства и наращивание мощностей продолжается и сегодня.</div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <div class="popup-video" data-popup-fade="main-video">
        <div class="popup-video__close" data-fade-close="main-video">
            <div class="btn-hover_parent">
                <div class="btn-hover_circle white"></div><svg xmlns="http://www.w3.org/2000/svg" width="24" height="24" viewbox="0 0 24 24" fill="none">
                    <path d="M6.69678 6.69671L17.3034 17.3033" stroke="#0068FF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                    <path d="M6.69662 17.3033L17.3032 6.69671" stroke="#0068FF" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"></path>
                </svg>
            </div>
        </div>
        <div class="popup-video__inner">
            <div class="popup-video__video"><video class="zp-video" controls="controls" width="100%" height="100%" poster="./<?=SITE_TEMPLATE_PATH?>/assets/images/about-production-popup-icecream.png" preload="none">
                    <source src="./<?=SITE_TEMPLATE_PATH?>/assets/videos/video-zdor-product.mp4">
                </video></div>
        </div>
    </div>
    <div class="overlay"></div>
</main>